{
  "label": "English",
  "keys": {
    "app_name": "PoxApp - the monkeypox app",
    "upload_picture": "Take picture of your skin lesion",
    "start_headline": "Do you have symptoms or a new skin lesion? PoxApp can suggest next steps.",
    "questionnaire_progress_bar_label": "Your progress with the questionnaire",
    "start_legal_paragraph": "<strong>PoxApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment. See our <a href=\"https://poxapp.stanford.edu/data-privacy\">Privacy Notice</a> to understand how the information you provide will be used.</strong>",
    "input_date_help_info": "Date can’t be in the future.",
    "data_privacy_content": "<p><strong>PoxApp Website Privacy Notice</strong></p><p>This PoxApp Website Privacy Notice supplements the <a href=\"https://www.stanford.edu/site/privacy/\">Stanford University Online Privacy Policy</a>, and provides you information on our collection and use of personal data when individuals access the PoxApp Website (PoxApp.stanford.edu).</p><p><strong>Purpose and Use of your Personal Data</strong></p><p>We will use your personal data primarily for the purpose of assessing whether there is a need for further clarification regarding a monkeypox virus infection. The data you share is not identifiable as the app will not be able to identify you or your responses. This website does not provide or replace medical advice or treatment. There is no registration necessary to use the PoxApp Website.</p><p>The PoxApp Website contains questions about current symptoms, your recent risk contacts, travel history, and vaccination status. The responses you provide into the questionnaire and the automatically displayed recommendations are provided by the app on your device (smartphone, tablet, or PC) only; at this stage no data is transmitted to the server. If you close or exit the app, the information and recommendations will no longer appear.</p><p>If you input into questionnaire of having a skin lesion or rash, PoxApp will offer you to take a picture of it or select an existing photo from your local device to be evaluated by the app. Your photo will only be analyzed locally on your device with an assigned score. No meta data from this photo will transmitted or saved by the app. </p><p>After you complete the questionnaire, the responses you have provided will be made available in a QR code. This is done locally, without any data being exchanged with Stanford University. If you visit a health care provider with support of the PoxApp Website’s QR Code, you can choose to show the QR code displayed on your device and to transmit only the questionnaire responses and recommendations contained therein. However, if you exit or close the app, the QR code will no longer be available. You can remove the data inputted on the PoxApp Websiteat any time by clicking \"Delete answers\" at the end of the questionnaire or by closing the app.</p><p>PoxApp is not intended to be used by children and the app does not knowingly collect any personal data from children and minors.</p><p><strong>Control of Data</strong></p><p>You can remove your responses to the app at any time by closing the app or by clicking “delete answers” at the end of the questionnaire.</p><p><strong>Interest-Based Advertisements</strong></p><p>The PoxApp Website does not use interest-based advertisement.</p><p><strong>Marketing</strong></p><p>PoxApp Website does not collect data for marketing purposes.</p><p><strong>Contact Information</strong></p><p>For more information on how we collect and process your Personal Information, or if you have any complaints please contact PoxApp@stanford.edu.</p><p><strong>Effective Date</strong></p><p>The effective date of this policy is 19th August, 2022.</p>",
    "q_X1_comment": "<div style=\"max-height:60vh;overflow-y:auto;\"><p><strong>Please help us to make this app better! Participate in the PoxApp study!</strong></p><b>DESCRIPTION</b>: You are invited to participate in a <b>PoxApp research study (“PoxApp Study”)</b> on the monkeypox virus (MPXV). Knowledge about prevention, treatment, and risk factors associated with a MPXV infection is growing rapidly and needs to be continuously updated. For the layperson, it is becoming increasingly difficult to identify the information that is most relevant to him or her. Our mission is to create an innovative solution that combines expert knowledge with a questionnaire and the possibility to analyze pictures of skin lesions to provide users with specific information about MPXV and offerings of the US healthcare system. Based on your responses provided in the questionnaire regarding your symptoms, travel history, risk contact, location, and generated score of your photo, our system provided relevant information including  testing recommendations, and potential eligibility for treatments. We aim to use the collected data to temporally and spatially predict MPXV case numbers in the USA.<p><b>PROCEDURE:</b> With your permission, we would like to submit the collected health and location information about you so that we can better understand MPXV symptoms, risk factors, and the temporal and spatial development of MPXV infection cases. The PoxApp Website you just used and consent to submit your information is a web app and mobile platform that will be used in this study. PoxApp Website retains the submitted electronic patient-reported outcomes (ePROs) and any photos of skin lesions. For privacy reasons, we ask you to NOT take or submit photos of a skin lesion in your head and neck region and do not capture any identifiable features such as tattoos or birth marks. Please note that photos, even if they do not show your face, might contain unique body features that make it possible to identify you. However, only study members will have access to any inputted ePRO data and photos and the study members will remove any identifiable information to the best of their ability. We intend to determine the true prevalence and spatial distribution of MPXV. Dr. Alexander Thieme and his research study staff have developed this secure website and designed the research. The ePRO data you consent to submit from the questionnaire for this study includes your:<ul><li>ethnicity and race</li><li>approximate age</li><li>sex</li><li>symptoms and date of symptoms onset</li><li>risk contact and date of risk contact</li><li>travel history</li><li>sexual preferences</li><li>risk factors for severe disease such as immune compromise or pregnancy</li><li>vaccination status and date of vaccination</li><li>result from a monkeypox virus test (positive/negative)</li><li>zip code (first 3 digits)</li><li>if you have a skin lesion/rash, the photo of your skin lesion</li><li>date of onset of skin lesion/rash</li><li>location of skin lesion/rash</li><li>new medication in the last 14 days (yes/no)</li><li>date of new medication</li></ul><p>With consent of the user, the data will be transmitted to a Stanford server.<p><b>RISKS AND BENEFITS:</b> This is a minimal risk study and there are no anticipated risks associated with this study. Participants may benefit from this study by receiving specific information regarding MPXV. We cannot and do not guarantee or promise that you will receive any benefits from this study nor are we providing any medical advice. Your decision whether or not to participate in this study will not affect your medical care.<p><b>PAYMENTS:</b> You will not be paid to participate in this study.<p><b>DATA STORAGE:</b>Your submitted data is stored on an encrypted, secured, and Stanford University approved server. Data are kept confidential and only study team members, Stanford University and its affiliates and subcontractors involved in this study may have access to your data, except where  data may be disclosed as required by law, for example, to government agencies who oversee the research. Data are stored behind a firewall and may be used in future research as the study team determines to be appropriate. By clicking on <b>‘I consent to participate in the study’</b> you are consenting that the study team can use your data in future research projects in addition to this PoxApp study. Although identifiable information is not gathered as part of this study, if any identifiers are provided, it will  be removed from other personal identifiable data and, after such removal, the information could be used for future research studies or distributed to another investigator for future research studies without additional explicit consent from you.<p><b>PARTICIPANT’S RIGHTS:</b> If you have read this form and have decide to participate in this study, please understand your participation is voluntary and you have the right to withdraw your consent or discontinue participation at any time without penalty or loss of benefits to which you are otherwise entitled. Withdrawal or discontinuation does not affect data that was already disclosed based on this consent form, and we can only continue to use the data to the extent that the law allows us to continue using your information (e.g., necessary to maintain the integrity of research). The results of this research study may be presented at scientific or professional meetings or published in scientific journals. However, your identity will not be disclosed.<p><b>CONTACT INFORMATION:</b> Questions, Concerns, or Complaints: If you have any questions, concerns, or complaints about this research study, its procedures, risks, and benefits, or alternative courses of treatment, you should ask the study investigator, Dr. Alexander Thieme, 650-518-8715, PoxApp@stanford.edu. You should also contact him at any time if you feel being a part of this study has hurt you. Dr. Alexander Thieme or Study Coordinator will respond to your questions within three (3) business days.<p>Independent Contact: If you are not satisfied with how this study is being conducted, or if you have any concerns, complaints, or general questions about the research or your rights as a participant, please contact the Stanford Institutional Review Board (IRB) to speak to someone independent of the research team at (650)-723-5244 or toll free at 1-866-680-2906. You can also write to the Stanford IRB, Stanford University, 1705 El Camino Real, Palo Alto, CA 94306<p>You are electronically consenting to participate for yourself as a participant. By clicking on ‘I consent to participate in this study’, this means you are verifying you are over 18 years of age and reside in the United States, you agree to be in this study as a participant and confirms that you were given the opportunity to download a copy of this consent form.",
    "app_recommendation_uni-freiburg_app_paragraph": "",
    "app_recommendation_million-friends_app_paragraph": "",
    "app_recommendation_rki_app_paragraph": "",
    "start_block_1_infotext": "<p>Use PoxApp to get recommendations regarding monkeypox within minutes. The app asks you a series of questions regarding symptoms, risk contacts with infected persons, and visits to endemic areas. After answering the questions, you will receive recommendations for testing and a summary of your data. Please note: This app does not provide any diagnostic services.</p>",
    "disclaimer_paragraph_1": "<p>PoxApp Terms of Use<br/></p><p>Last revised August 16, 2022 </p><p>Welcome to the PoxApp website of The Board of Trustees of the Leland Stanford Junior University on behalf of its School of Medicine (\"Stanford\", \"we\", \"our\", or \"us\"). The PoxApp platform offers the website located at <a href=\"https://poxapp.stanford.edu\">https://poxapp.stanford.edu</a>, mobile interface(s), and related services that link to these Terms (collectively, the \"Site\") subject to your compliance with the terms, conditions, and notices set forth below (these \"Terms\").</p><p>Please read these Terms carefully before you use the Site as they are a legal agreement between you and Stanford once they are accepted. <strong> By clicking “I accept” or other similar icon (where applicable), or otherwise by accessing or using any of the Site, you accept and agree to be bound by these Terms, including the mandatory arbitration provision and class action waiver below. </strong> If you do not agree with any portion of these Terms, including the mandatory arbitration and class action waiver provisions, then do not use the Site and do not click “I accept” or other similar icon (if applicable). Please also review our Privacy Policy at <a href=\"https://poxapp.stanford.edu/data-privacy\">https://poxapp.stanford.edu/data-privacy</a> to learn about our information collection, use, and privacy practices associated with the Site.</p><p><strong>Note that these Terms contain a mandatory arbitration provision and class action waiver that requires the use of arbitration on an individual basis and limits the remedies available to you in the event of certain disputes.</strong></p><p><strong>User Age and Eligibility.</strong></p><p>Access to the Site is restricted to those individuals residing in and located in the United States who are adults of legal age, and who are fully able and competent to enter into these terms, conditions, obligations, affirmations, representations and warranties herein. By accessing the Site, you affirm that you are at least 18 years old and meet the eligibility requirements. This Site is not intended for persons under 18. If you are under 18 years of age, do not use the Site.</p><p><strong>Your Permission to Use the Site.</strong></p><p>Stanford grants you limited personal permission to access and use the Site in accordance with these Terms. You agree not to enter or transmit content or information that you do not have the right to transmit or that infringes the right of any party, and you agree to use the Site in compliance with all applicable laws.</p><p>Your permission to use the Site is limited in a number of ways. You may only use the information and material from the Site for your own personal use. Any commercial use, such as selling content, framing all or part of the Site, creating course packs, or posting information elsewhere, is prohibited. You may not use any scraper, crawler, spider, robot or other automated means of any kind to access or copy data on the Site, deep-link to any feature or content on the Site, bypass or attempt to avoid any measures we may use to prevent or restrict access to the Site. You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of this Site. Your permission terminates immediately, without any further action by Stanford, if you breach these Terms. You may not transfer or assign your permission to any other party. Commercial entities wishing to use this Site should contact Stanford University’s Office of Technology Licensing.</p><p>You understand and grant permission for the Site to access your device in order to store the QR code on your device.</p><p><strong>Proprietary Rights.</strong></p><p>You understand that the Site may be subject to patent, copyright, trademark or other intellectual property protection and that the ownership of software and other intellectual property related to the Site, as well as the goodwill associated therewith, remains with Stanford or its licensors. You agree that any improvements or other changes to the Site itself are the sole property of Stanford.</p><p>Stanford is the owner or licensee of all rights in the Site, its content, software, and related services. You have no right to such content, software or services if not expressly granted in these Terms. “Stanford” and related logos and marks are owned by Stanford. All other trademarks appearing on the Site are the marks of their respective owners. No right, title or interest in those trademarks is granted you in these Terms.</p><p><strong>Links to Other Sites / Third Party Content.</strong></p><p>The Site may contain links to websites and content owned, maintained or operated by third parties. Stanford is providing these links to you only as a convenience. Those websites may include hyperlinks to websites maintained or controlled by others. Stanford is not responsible for and does not routinely screen, approve, review or endorse the contents of or use of any of the products or services that may be offered at these websites. The inclusion of any link does not imply that Stanford endorses any third-party website, content or third-party company or product. You acknowledge that Stanford does not have any control over the content of such third-party websites and assumes no responsibility whatsoever for the functionality of such websites or for the accuracy, integrity, quality, legality, usefulness or safety of any information presented at such other websites. We have no obligation to monitor third party content, and we may, in our sole discretion, block or disable access to any third party content (in whole or part) via the Site at any time. You should take precautions when downloading files from all websites to protect your computer from viruses and other destructive programs. If you decide to access other organizations’ websites, you do so at your own risk.</p><p><strong>Disclaimer of Warranties.</strong></p><p>The contents of this Site are for informational purposes only. This information is not provided in the course of a professional relationship between a health care provider and a patient. The Site is not intended to be a substitute for clinical or therapeutic services or the advice of an appropriately qualified and licensed physician or other health care provider regarding diagnosis or treatment. It is not intended to recommend the self-management of health problems or wellness. It is not intended to endorse or recommend any particular type of medical treatment. The Site is not provided by Stanford Health Care or Stanford Medicine, and is not related to their clinical activities. <strong> THE SITE DOES NOT CONSTITUTE MEDICAL ADVICE, AND STANFORD DOES NOT REPRESENT OR GUARANTEE THAT ANY SUGGESTED ACTION WILL CURE, TREAT OR PREVENT ANY DISEASE OR HEALTH CONDITION. </strong> You should not assume that information on a particular topic on the Site is complete or up-to-date. You should never disregard or delay seeking medical advice because of what you have read on this Site. Should you have any health care related question, you should promptly call or consult a physician or healthcare provider of your choice.<strong></strong></p><p>THE SERVICES AND INFORMATION CONTAINED IN THE SITE ARE PROVIDED AS IS AND AS AVAILABLE. STANFORD MAKES NO, AND HEREBY DISCLAIMS ANY, WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF TITLE, NONINFRINGEMENT, MERCHANTABILITY AND FITNESS FOR A PARTICULAR USE OR PURPOSE. FURTHER, STANFORD DISCLAIMS ANY WARRANTY THAT THE SITE OR ANY COMPONENTS OF THE SITE WILL BE AVAILABLE AT ALL TIMES OR WILL OPERATE WITHOUT INTERRUPTION OR ERROR. STANFORD MAKES NO WARRANTY AS TO THE RELIABILITY, ACCURACY, TIMELINESS, USEFULNESS, ADEQUACY, COMPLETENESS OR SUITABILITY OF THE SERVICES OR INFORMATION PROVIDED THROUGH THE SITE. USE OF INFORMATION OBTAINED FROM OR THROUGH THE SITE IS AT YOUR OWN RISK.</p><p><strong>Limitation of Liability.</strong></p><p>IN NO EVENT WILL STANFORD OR ANY OF OUR AFFILIATES OR RESPECTIVE OFFICERS, TRUSTEES, DIRECTORS, EMPLOYEES, STUDENTS, VOLUNTEERS, REPRESENTATIVES, AGENTS, OR CONTRACTORS BE LIABLE TO YOU (WHETHER UNDER CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY, WARRANTY, OR ANY OTHER THEORY) FOR: (i) ANY INDIRECT, INCIDENTAL, EXEMPLARY, SPECIAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES, WHETHER FORESEEABLE OR UNFORESEEABLE (INCLUDING DEFAMATION, ERRORS, LOSS OF USE, DATA, OR INFORMATION OF ANY KIND) ARISING OUT OF OR RELATED TO THESE TERMS, YOUR USE OF OR INABILITY TO USE THE SITE, OR TO YOUR RELIANCE UPON INFORMATION OBTAINED FROM OR THROUGH THE SITE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH LOSS OR DAMAGES, OR (ii) DAMAGES ARISING OUT OF OR RELATING TO THESE TERMS EXCEEDING, IN THE AGGREGATE FOR ALL CLAIMS, ONE HUNDRED UNITED STATES DOLLARS ($100.00).</p><p>EACH PROVISION OF THESE TERMS THAT PROVIDES FOR A LIMITATION OF LIABILITY, DISCLAIMER OF WARRANTIES, OR EXCLUSION OF DAMAGES IS INTENDED TO AND DOES ALLOCATE THE RISKS BETWEEN YOU AND STANFORD. THIS ALLOCATION IS AN ESSENTIAL ELEMENT OF THE BASIS OF THE BARGAIN BETWEEN YOU AND STANFORD. EACH OF THESE PROVISIONS IS SEVERABLE AND INDEPENDENT OF ALL OTHER PROVISIONS OF THESE TERMS. THE LIMITATIONS IN THESE TERMS WILL APPLY EVEN IF ANY LIMITED REMEDY FAILS OF ITS ESSENTIAL PURPOSE.</p><p>EXCEPT TO EXTENT PROHIBITED BY APPLICABLE LAW, STANFORD'S LIABILITY TO YOU IS LIMITED AS SET FORTH IN THIS SECTION. BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL, INCIDENTAL, OR OTHER DAMAGES OR TOTAL LIABILITY, THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU.</p><p><strong>Indemnification.</strong></p><p>In addition to any other indemnification obligations you may have, you will indemnify Stanford and our respective affiliates, trustees, officers, directors, employees, students, volunteers, representatives, agents, and contractors (collectively, “Indemnified Parties”) from and against any and all claims, actions, suits, demands, liabilities, damages, losses, penalties, interest, fines, costs, and expenses (including reasonable attorneys’ fees and legal costs) arising out of or related to: (i) your use of, your inability to use, or your reliance upon the Site or any of its components; or (ii) your violation of these Terms or any applicable law. You agree to provide Stanford and our other Indemnified Parties with such cooperation as we reasonably request related to any such claims, actions, suits, or demands.</p><p><strong>Release.</strong></p><p>To the fullest extent permitted by applicable law, you, on behalf of yourself and your heirs, executors, administrators, legal representatives, and personal representatives, hereby release, waive, acquit and forever discharge Stanford from and against, and covenant not to sue Stanford for, all claims you have or may have arising out of or in any way related to these Terms. IF YOU ARE A CALIFORNIA RESIDENT, YOU HEREBY WAIVE YOUR RIGHTS UNDER CALIFORNIA CIVIL CODE 1542, WHICH STATES “A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES NOT KNOW OR SUSPECT TO EXIST IN HIS OR HER FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH IF KNOWN BY HIM OR HER MUST HAVE MATERIALLY AFFECTED HIS OR HER SETTLEMENT WITH THE DEBTOR.”</p><p><strong>Binding Arbitration.</strong></p><p><strong>Please read the following Section carefully because it requires you to arbitrate certain disputes and claims with </strong> <strong>Stanford </strong> <strong> and limits the manner in which you can seek relief from us. </strong></p><p>Except for any disputes, claims, suits, actions, causes of action, demands or proceedings (collectively, “<strong><em>Disputes</em></strong>”) in which you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and Stanford agree (a) to waive your and Stanford's respective rights to have any and all Disputes arising from or related to these Terms or the Site resolved in a court, and (b) to waive your and Stanford’s respective rights to a jury trial. Instead, you and Stanford agree to arbitrate Disputes through binding arbitration (which is the referral of a Dispute to one or more persons charged with reviewing the Dispute and making a final and binding determination to resolve it instead of having the Dispute decided by a judge or jury in court).</p><p><strong>Waiver of Right to Participate in a Class Action.</strong></p><p><strong>By entering into these Terms, you and Stanford are each waiving the right to participate in a class or representative action. </strong></p><p><strong>Federal Arbitration Act.</strong></p><p>You and Stanford agree that these Terms affect interstate commerce and that the enforceability of this Section shall be both substantively and procedurally governed by and construed and enforced in accordance with the Federal Arbitration Act, 9 U.S.C. § 1 et seq. (the “ <strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law.</p><p><strong>Notice; Informal Dispute Resolution.</strong></p><p>You and Stanford agree that each party will notify the other party or parties in writing of any arbitrable Dispute within thirty (30) days of the date it arises, so that the parties can attempt in good faith to resolve the Dispute informally. Notice to Stanford shall be sent by certified mail or courier to Counsel for the School of Medicine, Office of General Counsel, Stanford University, Building 170, 3<sup>rd</sup> Floor, Main Quad, P.O. Box 20386, Stanford, CA 94305-2038, with a copy to Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States. Your notice must include (a) your name, postal address, telephone number and/or mobile phone number, the email address you use or used for your account and, if different, an email address at which you can be contacted, (b) a description in reasonable detail of the nature or basis of the Dispute, and (c) the specific relief that you are seeking. Our notice to you will be sent in accordance with the Section titled “Notices” below, and will include (x) our name, postal address, telephone number and an email address at which we can be contacted with respect to the Dispute, (y) a description in reasonable detail of the nature or basis of the Dispute, and (z) the specific relief that we are seeking. If you and Stanford cannot agree how to resolve the Dispute within thirty (30) days after the date notice is received by the applicable party, then either you or Stanford may, as appropriate and in accordance with this Section, commence an arbitration proceeding or, to the extent specifically provided for in Section, file a claim in court.</p><p><strong>Process.</strong> <br/><br/><strong>Except for Disputes in which either you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and </strong> <strong>Stanford </strong> <strong> agree that any Dispute must be commenced or filed by you or </strong> <strong>Stanford </strong> <strong> within one (1) year of the date the Dispute arose, otherwise the underlying claim is permanently barred (which means that you and </strong> <strong>Stanford </strong> <strong> will no longer have the right to assert such claim regarding the Dispute). </strong> You and Stanford agree that (a) any arbitration will occur (i) in Santa Clara County, California, or (ii) telephonically, (b) arbitration will be conducted confidentially by a single arbitrator in accordance with the American Arbitration Association’s (“<strong><em>AAA</em></strong>”) Consumer Arbitration Rules that are in effect at the time the arbitration is initiated, as modified by the terms set forth herein (“ <strong><em>AAA Rules</em></strong>”), which are hereby incorporated by reference, and (c) that the seat of the arbitration shall be Palo Alto, California and that state or federal courts of the State of California and the United States, respectively, sitting in the Santa Clara County, California, have exclusive jurisdiction over any litigation in aid of arbitration and the enforcement of any arbitration awards. The parties shall attempt to agree on the single arbitrator to be appointed to resolve the dispute. If the parties are unable to reach agreement within thirty (30) days after commencement of the arbitration with the AAA, the arbitrator selection process identified in the AAA Consumer Arbitration Rules shall apply. Each party shall be responsible for its costs incurred in such arbitration, but the arbitrator shall not have the authority to re-allocate those costs in an award or otherwise. If you cannot afford to pay for the arbitration, you agree to provide us the option of paying the arbitrator before seeking to initiate any other form of dispute resolution, including litigation. As part of the arbitration, both you and Stanford will have the opportunity to reasonable discovery of non-privileged information that is relevant and material to the Dispute, including the ability to request from each other, and third parties, documents, information and testimony that is relevant and material to the Dispute.</p><p><strong>Authority of Arbitrator.</strong></p><p>As limited by the FAA, these Terms and the applicable AAA rules, the arbitrator will have (a) the exclusive authority and jurisdiction to make all procedural and substantive decisions regarding a Dispute, including the determination of whether a Dispute is arbitrable, and (b) the authority to grant any remedy that would otherwise be available in court; provided, however, that the arbitrator does not have the authority to conduct a class arbitration or a representative action, which is prohibited by these Terms. The arbitrator may only conduct an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual. Notwithstanding any other provision of this Section, any and all issues relating to the scope, interpretation and enforceability of the class action waiver provisions contained in this Section, are to be decided only by a court of competent jurisdiction, and not by the arbitrator.</p><p><strong>Rules of AAA.</strong></p><p>The AAA Rules and additional information about the AAA are available on the AAA <a href=\"https://www.adr.org/consumer\">website</a>. By agreeing to be bound by these Terms, you either (a) acknowledge and agree that you have read and understand the AAA Rules, or (b) waive your opportunity to read the AAA Rules and any claim that the AAA Rules are unfair or should not apply for any reason.<strong></strong></p><p><strong>Severability.</strong> <br/><br/>If any term, clause or provision of this Section is held invalid or unenforceable, it will be so held to the minimum extent required by law, and all other terms, clauses and provisions of this Section (Binding Arbitration) will remain valid and enforceable. Further, the waivers set forth in Section are severable from the other provisions of these Terms and will remain valid and enforceable, except as prohibited by applicable law. <strong></strong></p><p><strong>Choice of Law/Forum Selection.</strong></p><p>The Site is hosted by Stanford on computing resources located on the Stanford campus or elsewhere in the United States. You agree that any dispute arising out of or relating to these Terms, whether based in contract, tort, statutory or other law, will be governed by and construed in accordance with the laws of the State of California, United States of America, as such laws would apply to a contract fully negotiated, entered into, and performed in that state. You and Stanford each irrevocably agrees that any Dispute between the parties that is not subject to arbitration shall be resolved on an individual basis exclusively in the state or federal courts located in Santa Clara County, California. You and Stanford each irrevocably consent to the personal jurisdiction of these courts and waives any and all objections to the exercise of jurisdiction by these courts and to this venue. Notwithstanding the foregoing, however, you and Stanford agree that Stanford may commence and maintain an action or proceeding seeking injunctive or other equitable relief in any court of competent jurisdiction. If any provision of these Terms is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties’ intentions as reflected in the provision, and the other provisions of the Terms remain in full force and effect.</p><p><strong>Survival of Terms.</strong></p><p>Upon any termination, discontinuation or cancellation of the Site or your account, the following Sections will survive: Proprietary Rights, Links to Other Sites/Third Party Content, Disclaimer of Warranties, Limitation of Liability, Indemnification, Release, Binding Arbitration, Choice of Law/Forum Selection, Notice, and Miscellaneous.</p><p><strong>Miscellaneous.</strong></p><p>You may not assign or transfer your rights or obligations under these Terms in whole or in part to any third party without our consent. These Terms shall bind and inure to the benefit of the parties to these Terms and their respective permitted successors and permitted assigns. We and you are independent contractors and are not partners, joint venturers, agents, employees or representatives of the other party. These Terms constitute the entire agreement between you and Stanford regarding your use of the Site, other than any click-through or end user license agreement or written consents provided by us. The headings and captions used in these Terms are used for convenience only and are not to be considered in construing or interpreting these Terms. If any part of these Terms is held to be unlawful, void or unenforceable, that part will be deemed severable and shall not affect the validity and enforceability of the remaining provisions. Stanford's failure to enforce any provision of these Terms shall not be deemed a waiver of that or any other provision of these Terms.</p><p>Stanford will not be liable for failure or delay in performing its obligations if such failure or delay is due to a force majeure event or other circumstances beyond Stanford’s reasonable control, including acts of any governmental body, war, cyber war or attack, terrorism, insurrection, sabotage, embargo, fire, flood, severe weather, earthquake, tornado, hurricane, pandemic, labor disturbance, interruption of or delay in the internet or transportation, unavailability of third-party services, failure of third-party software or services, or inability to obtain raw materials, supplies, or power used in or equipment needed for provision of the Site or any other products or services contemplated by these Terms.</p><p><strong>Changes to these Terms.</strong></p><p>Stanford may update these Terms from time to time for any reason in our sole discretion and without prior notice. It is your obligation to check these Terms for changes regularly. Your continued use of the Site means that you accept and agree to the changes; provided that any such changes shall only apply to your use of the Site after the date of such change, unless you expressly accept retroactive application of such changes, via a click-through, signed agreement or otherwise. If you do not agree with the changes, immediately stop using the Site.</p><p><strong>Questions.</strong></p><p>If you have any questions regarding the Site or these Terms, you may contact us by email (<a href=\"mailto:poxapp-feedback@stanford.edu\">poxapp-feedback@stanford.edu</a>) or by mail: Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States.</p><p><strong>Copyright Complaints.</strong></p><p>Stanford respects the intellectual property rights of others. If you believe your copyright has been violated on a Stanford site, please give notice as stated under <a href=\"https://uit.stanford.edu/security/copyright-infringement\" target=\"_blank\" >Reporting of Alleged Copyright Infringement</a> </p>  ",
    "start_block_3_infotext": "<p>The survey and the photo of your skin lesion are analzyed anonymously, and all information is processed on your device (for example, your smartphone).<br></p>",
    "start_block_2_infotext": "<p><strong>Start by clicking on \"Start questionnaire\".</strong></p>\n<p>The questionnaire takes about 5 minutes of your time and asks you questions about current symptoms. Try to answer the questions as accurately as possible.</p>",
    "faq_headline": "FAQ",
    "disclaimer_headline": "Before you start",
    "call_to_action_widget": "",
    "call_to_action_open_source": "",
    "start_block_3_headline": "What data is sent over the internet?",
    "summary_show_doctor_content_2": "",
    "summary_show_doctor_content": "",
    "summary_show_doctor_button": "View answers and QR code",
    "summary_feedback_content": "Usage of this app does not substitute medical treatment by a physician or clinical diagnostics.",
    "start_block_1_headline": "How does PoxApp work?",
    "start_block_5_headline": "PoxApp is Open Source.",
    "start_block_4_headline": "If in doubt, see a doctor!",
    "start_block_2_headline": "How do I use PoxApp?",
    "input_number_label": "Please enter a number",
    "app_recommendation_headline": "",
    "summary_show_doctor_headline": "Show your answers to a doctor if needed",
    "summary_reset_paragraph": "You can't change your answers, but you can fill out the questionnaire again.",
    "summary_contact_health_content": "",
    "summary_contact_health_headline": "",
    "button_delete_qr_code": "Answer questions again",
    "button_show_code": "Show previous summary",
    "found_code": "You've answered the questions before",
    "summary_next": "What's next?",
    "export_go-start_button": "Continue",
    "button_disclaimer_continue": "I accept",
    "start_block_4_infotext": "<p>PoxApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment. Please see our <a href=\"https://poxapp.stanford.edu/data-privacy\">Privacy Notice</a> to understand how the information you provide will be used.</p>",
    "recommendation_headline": "",
    "start_section_3_headline": "3) Share information",
    "start_section_2_infotext": "PoxApp evalutes your responses and picture and gives you recommendations.",
    "start_section_3_infotext": "Discuss your answers with a doctor if needed.",
    "start_section_2_headline": "2) Get recommendations",
    "start_section_1_infotext": "It only takes 5 minutes.",
    "start_section_1_headline": "1) Fill out a questionnaire and take a picture of your skin lesion.",
    "start_block_5_infotext": "PoxApp is Open Source and licensed under the MIT-license.",
    "cookie_bar_text": "With your consent, we will analyze your use of the PoxApp for scientific research and to improve the PoxApp for all users. If you consent to the transmission of analysis data, click “Accept”. You can use the PoxApp without giving consent to analyze your use of the PoxApp. Further information: ",
    "cookie_bar_text_dnt": "To offer you a better browsing experience, we use cookies. We respect your \"Do not track\" browser setting, analyzing is deactivated. Further information: ",
    "input_date_help": "Ensure that you enter a full date in the DD MM YYYY format that isn’t in the future. For example, 13 10 2020",
    "error_reload_snackbar": "An error has occurred. To reload the page, click <strong>here</strong>.",
    "app_recommendation_uni-freiburg_app_name": "",
    "app_recommendation_rki_app_name": "",
    "app_recommendation_million-friends_app_name": "",
    "app_recommendation_learn_more_button": "Learn more",
    "export_checkbox_description_label": "",
    "legal_content": "<p>PoxApp Terms of Use<br/></p><p>Last revised August 16, 2022 </p><p>Welcome to the PoxApp website of The Board of Trustees of the Leland Stanford Junior University on behalf of its School of Medicine (\"Stanford\", \"we\", \"our\", or \"us\"). The PoxApp platform offers the website located at <a href=\"https://poxapp.stanford.edu\">https://poxapp.stanford.edu</a>, mobile interface(s), and related services that link to these Terms (collectively, the \"Site\") subject to your compliance with the terms, conditions, and notices set forth below (these \"Terms\").</p><p>Please read these Terms carefully before you use the Site as they are a legal agreement between you and Stanford once they are accepted. <strong> By clicking “I accept” or other similar icon (where applicable), or otherwise by accessing or using any of the Site, you accept and agree to be bound by these Terms, including the mandatory arbitration provision and class action waiver below. </strong> If you do not agree with any portion of these Terms, including the mandatory arbitration and class action waiver provisions, then do not use the Site and do not click “I accept” or other similar icon (if applicable). Please also review our Privacy Policy at <a href=\"https://poxapp.stanford.edu/data-privacy\"> https://poxapp.stanford.edu/data-privacy </a> to learn about our information collection, use, and privacy practices associated with the Site.</p><p><strong>Note that these Terms contain a mandatory arbitration provision and class action waiver that requires the use of arbitration on an individual basis and limits the remedies available to you in the event of certain disputes.</strong></p><p><strong>User Age and Eligibility.</strong></p><p>Access to the Site is restricted to those individuals residing in and located in the United States who are adults of legal age, and who are fully able and competent to enter into these terms, conditions, obligations, affirmations, representations and warranties herein. By accessing the Site, you affirm that you are at least 18 years old and meet the eligibility requirements. This Site is not intended for persons under 18. If you are under 18 years of age, do not use the Site.</p><p><strong>Your Permission to Use the Site.</strong></p><p>Stanford grants you limited personal permission to access and use the Site in accordance with these Terms. You agree not to enter or transmit content or information that you do not have the right to transmit or that infringes the right of any party, and you agree to use the Site in compliance with all applicable laws.</p><p>Your permission to use the Site is limited in a number of ways. You may only use the information and material from the Site for your own personal use. Any commercial use, such as selling content, framing all or part of the Site, creating course packs, or posting information elsewhere, is prohibited. You may not use any scraper, crawler, spider, robot or other automated means of any kind to access or copy data on the Site, deep-link to any feature or content on the Site, bypass or attempt to avoid any measures we may use to prevent or restrict access to the Site. You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of this Site. Your permission terminates immediately, without any further action by Stanford, if you breach these Terms. You may not transfer or assign your permission to any other party. Commercial entities wishing to use this Site should contact Stanford University’s Office of Technology Licensing.</p><p>You understand and grant permission for the Site to access your device in order to store the QR code on your device.</p><p><strong>Proprietary Rights.</strong></p><p>You understand that the Site may be subject to patent, copyright, trademark or other intellectual property protection and that the ownership of software and other intellectual property related to the Site, as well as the goodwill associated therewith, remains with Stanford or its licensors. You agree that any improvements or other changes to the Site itself are the sole property of Stanford.</p><p>Stanford is the owner or licensee of all rights in the Site, its content, software, and related services. You have no right to such content, software or services if not expressly granted in these Terms. “Stanford” and related logos and marks are owned by Stanford. All other trademarks appearing on the Site are the marks of their respective owners. No right, title or interest in those trademarks is granted you in these Terms.</p><p><strong>Links to Other Sites / Third Party Content.</strong></p><p>The Site may contain links to websites and content owned, maintained or operated by third parties. Stanford is providing these links to you only as a convenience. Those websites may include hyperlinks to websites maintained or controlled by others. Stanford is not responsible for and does not routinely screen, approve, review or endorse the contents of or use of any of the products or services that may be offered at these websites. The inclusion of any link does not imply that Stanford endorses any third-party website, content or third-party company or product. You acknowledge that Stanford does not have any control over the content of such third-party websites and assumes no responsibility whatsoever for the functionality of such websites or for the accuracy, integrity, quality, legality, usefulness or safety of any information presented at such other websites. We have no obligation to monitor third party content, and we may, in our sole discretion, block or disable access to any third party content (in whole or part) via the Site at any time. You should take precautions when downloading files from all websites to protect your computer from viruses and other destructive programs. If you decide to access other organizations’ websites, you do so at your own risk.</p><p><strong>Disclaimer of Warranties.</strong></p><p>The contents of this Site are for informational purposes only. This information is not provided in the course of a professional relationship between a health care provider and a patient. The Site is not intended to be a substitute for clinical or therapeutic services or the advice of an appropriately qualified and licensed physician or other health care provider regarding diagnosis or treatment. It is not intended to recommend the self-management of health problems or wellness. It is not intended to endorse or recommend any particular type of medical treatment. The Site is not provided by Stanford Health Care or Stanford Medicine, and is not related to their clinical activities. <strong> THE SITE DOES NOT CONSTITUTE MEDICAL ADVICE, AND STANFORD DOES NOT REPRESENT OR GUARANTEE THAT ANY SUGGESTED ACTION WILL CURE, TREAT OR PREVENT ANY DISEASE OR HEALTH CONDITION. </strong> You should not assume that information on a particular topic on the Site is complete or up-to-date. You should never disregard or delay seeking medical advice because of what you have read on this Site. Should you have any health care related question, you should promptly call or consult a physician or healthcare provider of your choice.<strong></strong></p><p>THE SERVICES AND INFORMATION CONTAINED IN THE SITE ARE PROVIDED AS IS AND AS AVAILABLE. STANFORD MAKES NO, AND HEREBY DISCLAIMS ANY, WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF TITLE, NONINFRINGEMENT, MERCHANTABILITY AND FITNESS FOR A PARTICULAR USE OR PURPOSE. FURTHER, STANFORD DISCLAIMS ANY WARRANTY THAT THE SITE OR ANY COMPONENTS OF THE SITE WILL BE AVAILABLE AT ALL TIMES OR WILL OPERATE WITHOUT INTERRUPTION OR ERROR. STANFORD MAKES NO WARRANTY AS TO THE RELIABILITY, ACCURACY, TIMELINESS, USEFULNESS, ADEQUACY, COMPLETENESS OR SUITABILITY OF THE SERVICES OR INFORMATION PROVIDED THROUGH THE SITE. USE OF INFORMATION OBTAINED FROM OR THROUGH THE SITE IS AT YOUR OWN RISK.</p><p><strong>Limitation of Liability.</strong></p><p>IN NO EVENT WILL STANFORD OR ANY OF OUR AFFILIATES OR RESPECTIVE OFFICERS, TRUSTEES, DIRECTORS, EMPLOYEES, STUDENTS, VOLUNTEERS, REPRESENTATIVES, AGENTS, OR CONTRACTORS BE LIABLE TO YOU (WHETHER UNDER CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY, WARRANTY, OR ANY OTHER THEORY) FOR: (i) ANY INDIRECT, INCIDENTAL, EXEMPLARY, SPECIAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES, WHETHER FORESEEABLE OR UNFORESEEABLE (INCLUDING DEFAMATION, ERRORS, LOSS OF USE, DATA, OR INFORMATION OF ANY KIND) ARISING OUT OF OR RELATED TO THESE TERMS, YOUR USE OF OR INABILITY TO USE THE SITE, OR TO YOUR RELIANCE UPON INFORMATION OBTAINED FROM OR THROUGH THE SITE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH LOSS OR DAMAGES, OR (ii) DAMAGES ARISING OUT OF OR RELATING TO THESE TERMS EXCEEDING, IN THE AGGREGATE FOR ALL CLAIMS, ONE HUNDRED UNITED STATES DOLLARS ($100.00).</p><p>EACH PROVISION OF THESE TERMS THAT PROVIDES FOR A LIMITATION OF LIABILITY, DISCLAIMER OF WARRANTIES, OR EXCLUSION OF DAMAGES IS INTENDED TO AND DOES ALLOCATE THE RISKS BETWEEN YOU AND STANFORD. THIS ALLOCATION IS AN ESSENTIAL ELEMENT OF THE BASIS OF THE BARGAIN BETWEEN YOU AND STANFORD. EACH OF THESE PROVISIONS IS SEVERABLE AND INDEPENDENT OF ALL OTHER PROVISIONS OF THESE TERMS. THE LIMITATIONS IN THESE TERMS WILL APPLY EVEN IF ANY LIMITED REMEDY FAILS OF ITS ESSENTIAL PURPOSE.</p><p>EXCEPT TO EXTENT PROHIBITED BY APPLICABLE LAW, STANFORD'S LIABILITY TO YOU IS LIMITED AS SET FORTH IN THIS SECTION. BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL, INCIDENTAL, OR OTHER DAMAGES OR TOTAL LIABILITY, THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU.</p><p><strong>Indemnification.</strong></p><p>In addition to any other indemnification obligations you may have, you will indemnify Stanford and our respective affiliates, trustees, officers, directors, employees, students, volunteers, representatives, agents, and contractors (collectively, “Indemnified Parties”) from and against any and all claims, actions, suits, demands, liabilities, damages, losses, penalties, interest, fines, costs, and expenses (including reasonable attorneys’ fees and legal costs) arising out of or related to: (i) your use of, your inability to use, or your reliance upon the Site or any of its components; or (ii) your violation of these Terms or any applicable law. You agree to provide Stanford and our other Indemnified Parties with such cooperation as we reasonably request related to any such claims, actions, suits, or demands.</p><p><strong>Release.</strong></p><p>To the fullest extent permitted by applicable law, you, on behalf of yourself and your heirs, executors, administrators, legal representatives, and personal representatives, hereby release, waive, acquit and forever discharge Stanford from and against, and covenant not to sue Stanford for, all claims you have or may have arising out of or in any way related to these Terms. IF YOU ARE A CALIFORNIA RESIDENT, YOU HEREBY WAIVE YOUR RIGHTS UNDER CALIFORNIA CIVIL CODE 1542, WHICH STATES “A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES NOT KNOW OR SUSPECT TO EXIST IN HIS OR HER FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH IF KNOWN BY HIM OR HER MUST HAVE MATERIALLY AFFECTED HIS OR HER SETTLEMENT WITH THE DEBTOR.”</p><p><strong>Binding Arbitration.</strong></p><p><strong>Please read the following Section carefully because it requires you to arbitrate certain disputes and claims with </strong> <strong>Stanford </strong> <strong> and limits the manner in which you can seek relief from us. </strong></p><p>Except for any disputes, claims, suits, actions, causes of action, demands or proceedings (collectively, “<strong><em>Disputes</em></strong>”) in which you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and Stanford agree (a) to waive your and Stanford's respective rights to have any and all Disputes arising from or related to these Terms or the Site resolved in a court, and (b) to waive your and Stanford’s respective rights to a jury trial. Instead, you and Stanford agree to arbitrate Disputes through binding arbitration (which is the referral of a Dispute to one or more persons charged with reviewing the Dispute and making a final and binding determination to resolve it instead of having the Dispute decided by a judge or jury in court).</p><p><strong>Waiver of Right to Participate in a Class Action.</strong></p><p><strong>By entering into these Terms, you and Stanford are each waiving the right to participate in a class or representative action. </strong></p><p><strong>Federal Arbitration Act.</strong></p><p>You and Stanford agree that these Terms affect interstate commerce and that the enforceability of this Section shall be both substantively and procedurally governed by and construed and enforced in accordance with the Federal Arbitration Act, 9 U.S.C. § 1 et seq. (the “ <strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law.</p><p><strong>Notice; Informal Dispute Resolution.</strong></p><p>You and Stanford agree that each party will notify the other party or parties in writing of any arbitrable Dispute within thirty (30) days of the date it arises, so that the parties can attempt in good faith to resolve the Dispute informally. Notice to Stanford shall be sent by certified mail or courier to Counsel for the School of Medicine, Office of General Counsel, Stanford University, Building 170, 3<sup>rd</sup> Floor, Main Quad, P.O. Box 20386, Stanford, CA 94305-2038, with a copy to Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States. Your notice must include (a) your name, postal address, telephone number and/or mobile phone number, the email address you use or used for your account and, if different, an email address at which you can be contacted, (b) a description in reasonable detail of the nature or basis of the Dispute, and (c) the specific relief that you are seeking. Our notice to you will be sent in accordance with the Section titled “Notices” below, and will include (x) our name, postal address, telephone number and an email address at which we can be contacted with respect to the Dispute, (y) a description in reasonable detail of the nature or basis of the Dispute, and (z) the specific relief that we are seeking. If you and Stanford cannot agree how to resolve the Dispute within thirty (30) days after the date notice is received by the applicable party, then either you or Stanford may, as appropriate and in accordance with this Section, commence an arbitration proceeding or, to the extent specifically provided for in Section, file a claim in court.</p><p><strong>Process.</strong> <br/><br/><strong>Except for Disputes in which either you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and </strong> <strong>Stanford </strong> <strong> agree that any Dispute must be commenced or filed by you or </strong> <strong>Stanford </strong> <strong> within one (1) year of the date the Dispute arose, otherwise the underlying claim is permanently barred (which means that you and </strong> <strong>Stanford </strong> <strong> will no longer have the right to assert such claim regarding the Dispute). </strong> You and Stanford agree that (a) any arbitration will occur (i) in Santa Clara County, California, or (ii) telephonically, (b) arbitration will be conducted confidentially by a single arbitrator in accordance with the American Arbitration Association’s (“<strong><em>AAA</em></strong>”) Consumer Arbitration Rules that are in effect at the time the arbitration is initiated, as modified by the terms set forth herein (“ <strong><em>AAA Rules</em></strong>”), which are hereby incorporated by reference, and (c) that the seat of the arbitration shall be Palo Alto, California and that state or federal courts of the State of California and the United States, respectively, sitting in the Santa Clara County, California, have exclusive jurisdiction over any litigation in aid of arbitration and the enforcement of any arbitration awards. The parties shall attempt to agree on the single arbitrator to be appointed to resolve the dispute. If the parties are unable to reach agreement within thirty (30) days after commencement of the arbitration with the AAA, the arbitrator selection process identified in the AAA Consumer Arbitration Rules shall apply. Each party shall be responsible for its costs incurred in such arbitration, but the arbitrator shall not have the authority to re-allocate those costs in an award or otherwise. If you cannot afford to pay for the arbitration, you agree to provide us the option of paying the arbitrator before seeking to initiate any other form of dispute resolution, including litigation. As part of the arbitration, both you and Stanford will have the opportunity to reasonable discovery of non-privileged information that is relevant and material to the Dispute, including the ability to request from each other, and third parties, documents, information and testimony that is relevant and material to the Dispute.</p><p><strong>Authority of Arbitrator.</strong></p><p>As limited by the FAA, these Terms and the applicable AAA rules, the arbitrator will have (a) the exclusive authority and jurisdiction to make all procedural and substantive decisions regarding a Dispute, including the determination of whether a Dispute is arbitrable, and (b) the authority to grant any remedy that would otherwise be available in court; provided, however, that the arbitrator does not have the authority to conduct a class arbitration or a representative action, which is prohibited by these Terms. The arbitrator may only conduct an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual. Notwithstanding any other provision of this Section, any and all issues relating to the scope, interpretation and enforceability of the class action waiver provisions contained in this Section, are to be decided only by a court of competent jurisdiction, and not by the arbitrator.</p><p><strong>Rules of AAA.</strong></p><p>The AAA Rules and additional information about the AAA are available on the AAA <a href=\"https://www.adr.org/consumer\">website</a>. By agreeing to be bound by these Terms, you either (a) acknowledge and agree that you have read and understand the AAA Rules, or (b) waive your opportunity to read the AAA Rules and any claim that the AAA Rules are unfair or should not apply for any reason.<strong></strong></p><p><strong>Severability.</strong> <br/><br/>If any term, clause or provision of this Section is held invalid or unenforceable, it will be so held to the minimum extent required by law, and all other terms, clauses and provisions of this Section (Binding Arbitration) will remain valid and enforceable. Further, the waivers set forth in Section are severable from the other provisions of these Terms and will remain valid and enforceable, except as prohibited by applicable law. <strong></strong></p><p><strong>Choice of Law/Forum Selection.</strong></p><p>The Site is hosted by Stanford on computing resources located on the Stanford campus or elsewhere in the United States. You agree that any dispute arising out of or relating to these Terms, whether based in contract, tort, statutory or other law, will be governed by and construed in accordance with the laws of the State of California, United States of America, as such laws would apply to a contract fully negotiated, entered into, and performed in that state. You and Stanford each irrevocably agrees that any Dispute between the parties that is not subject to arbitration shall be resolved on an individual basis exclusively in the state or federal courts located in Santa Clara County, California. You and Stanford each irrevocably consent to the personal jurisdiction of these courts and waives any and all objections to the exercise of jurisdiction by these courts and to this venue. Notwithstanding the foregoing, however, you and Stanford agree that Stanford may commence and maintain an action or proceeding seeking injunctive or other equitable relief in any court of competent jurisdiction. If any provision of these Terms is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties’ intentions as reflected in the provision, and the other provisions of the Terms remain in full force and effect.</p><p><strong>Survival of Terms.</strong></p><p>Upon any termination, discontinuation or cancellation of the Site or your account, the following Sections will survive: Proprietary Rights, Links to Other Sites/Third Party Content, Disclaimer of Warranties, Limitation of Liability, Indemnification, Release, Binding Arbitration, Choice of Law/Forum Selection, Notice, and Miscellaneous.</p><p><strong>Miscellaneous.</strong></p><p>You may not assign or transfer your rights or obligations under these Terms in whole or in part to any third party without our consent. These Terms shall bind and inure to the benefit of the parties to these Terms and their respective permitted successors and permitted assigns. We and you are independent contractors and are not partners, joint venturers, agents, employees or representatives of the other party. These Terms constitute the entire agreement between you and Stanford regarding your use of the Site, other than any click-through or end user license agreement or written consents provided by us. The headings and captions used in these Terms are used for convenience only and are not to be considered in construing or interpreting these Terms. If any part of these Terms is held to be unlawful, void or unenforceable, that part will be deemed severable and shall not affect the validity and enforceability of the remaining provisions. Stanford's failure to enforce any provision of these Terms shall not be deemed a waiver of that or any other provision of these Terms.</p><p>Stanford will not be liable for failure or delay in performing its obligations if such failure or delay is due to a force majeure event or other circumstances beyond Stanford’s reasonable control, including acts of any governmental body, war, cyber war or attack, terrorism, insurrection, sabotage, embargo, fire, flood, severe weather, earthquake, tornado, hurricane, pandemic, labor disturbance, interruption of or delay in the internet or transportation, unavailability of third-party services, failure of third-party software or services, or inability to obtain raw materials, supplies, or power used in or equipment needed for provision of the Site or any other products or services contemplated by these Terms.</p><p><strong>Changes to these Terms.</strong></p><p>Stanford may update these Terms from time to time for any reason in our sole discretion and without prior notice. It is your obligation to check these Terms for changes regularly. Your continued use of the Site means that you accept and agree to the changes; provided that any such changes shall only apply to your use of the Site after the date of such change, unless you expressly accept retroactive application of such changes, via a click-through, signed agreement or otherwise. If you do not agree with the changes, immediately stop using the Site.</p><p><strong>Questions.</strong></p><p>If you have any questions regarding the Site or these Terms, you may contact us by email (<a href=\"mailto:poxapp-feedback@stanford.edu\">poxapp-feedback@stanford.edu</a>) or by mail: Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States.</p><p><strong>Copyright Complaints.</strong></p><p>Stanford respects the intellectual property rights of others. If you believe your copyright has been violated on a Stanford site, please give notice as stated under <a href=\"https://uit.stanford.edu/security/copyright-infringement\" target=\"_blank\" >Reporting of Alleged Copyright Infringement</a> </p>  ",
    "export_description_text": "",
    "export_headline_text": "",
    "export_description_not-finished_text": "",
    "qr_code_paragraph": "Below, you find a summary of your answers as a table and as a QR code. \n\nPlease save the following QR code and the summary of your answers if you received the recommendation to admit yourself to a doctor. If possible, print the summary and, if applicable, show it to your doctor.",
    "export_description_submitted_text": "Data imported successfully.",
    "export_execute_button": "Transfer data",
    "export_continue_button": "Next",
    "faq_content": "<strong>What is PoxApp?</strong><p>PoxApp is a free webapp for personalized recommendations regarding the monkeypox virus. PoxApp asks you questions regarding symptoms and possible risk contacts to calculate individual risk scores. PoxApp was developed in collaboration by physicans working at Charité Universitätsmedizin Berlin, the Robert Koch Institute and Stanford University.</p>\n",
    "export_checkbox_headline_label": "Health data processing",
    "export_go-start_button": "Continue to questionnaire",

    "recommendation_information_hotlines_content": "",
    "recommendation_telemedicine_headline": "",
    "input_postal_code_label": "",
    "logo_header_label": "With the support of",
    "input_multiple_choice_none": "None",
    "answers_table_headline": "Your answers",
    "answers_table_print": "Print",
    "answers_table_show_answers": "Show answers",
    "answers_table_hide_answers": "Hide answers",
    "summary_reset_button": "Delete answers",
    "summary_reset_headline": "Do you want to do the test again?",
    "summary_headline": "Your summary",
    "imprint_content": "PoxApp is a webapp to give personalized recommendations for the monkeypox virus.<br><br>Dr. Alexander Thieme is a German physician board-certified in Radiation Oncology and medical computer science. He is the inventor of PoxApp and has previously developed systems for the mitigation of the COVID-19 pandemic. He is working as a physician-scientist with affiliations to Stanford University, Charité - Universitätsmedizin Berlin, Germany, and the Digital Clinician Scientist program of the Berlin Institute of Health (BIH).<br><br>Dr. Olivier Gevaert is an associate professor at Stanford University focusing on developing machine-learning methods for biomedical decision support from multi-scale data.",
    "navigation_header_back_button_label": "Navigate back",
    "input_date_placeholder_year": "YYYY",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_day": "DD",
    "input_date_label_year": "Year",
    "input_date_label_month": "Month",
    "input_date_label_day": "Day",
    "app_root_data_privacy_link": "Privacy Notice",
    "app_root_faq_link": "FAQ",
    "data_privacy_headline": "Privacy policy",
    "input_date_error_future": "The date must not be in the future.",
    "button_continue": "Continue to questions",
    "questionnaire_button_generate_qr": "Complete questionnaire",
    "input_date_error": "Invalid date. Please try again.",
    "input_date_label": "Please enter the date",
    "qr_code_headline": "Your personal summary",
    "button_start_now": "Start questionnaire",
    "app_root_legal_link": "Terms of Use",
    "legal_headline": "Terms of Use",
    "cookie_bar_data_privacy": "privacy policy",
    "disclaimer_sub_headline_1": "Remarks regarding usage of cookies",
    "disclaimer_paragraph_2": "This website uses cookies, which are necessary for the function of the website. Personal data is not stored and no conclusions regarding the identity of the user can be made.",
    "imprint_headline": "About",
    "cookie_bar_reject": "Reject",
    "cookie_bar_accept": "Accept",
    "app_root_all_rights_reserved": "All rights reserved.",
    "app_root_imprint_link": "About",
    "questionnaire_button_next": "Next",
    "q_X1_option1": "No, I do not want to participate",
    "q_X1_text": "Consent to the transmission of your data.",
    "q_X1_option0": "Yes, I consent to participate in the PoxApp study"
  }
}
