{
  "label": "English",
  "keys": {
    "start_legal_paragraph": "<strong>This application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</strong>",
    "data_privacy_content": "",
    "imprint_content": "",
    "legal_content": "<p><strong>Legal notice</strong></p><p>Disclaimer</p><p><strong>General notice </strong></p><p>The use of this app does not replace medical treatment. If you are currently feeling seriously ill, please seek medical treatment immediately. The digital application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</p><p><strong>Liability for contents </strong></p><p>As a service provider, we are responsible for our own contents according to § 7 (1) TMG (German Telemedia Act). According to §§ 8 to 10 TMG, we, as a service provider, are not obligated to monitor third party information transmitted or stored. Obligations to remove or block the use of information according to general laws remain unaffected.</p><p><strong>Liability for links </strong></p><p>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. </p><p><strong>Copyright</strong></p><p>The contents and works created by the service provider on these pages are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the operator did not create the content on this site, the copyrights of third parties are respected. In particular, content of third parties is marked as such. Nevertheless, should you become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.</p>"
  }
}
