{
  "label": "English",
  "keys": {
    "app_name": "CovApp",
    "start_headline": "Do you have symptoms? Did you encounter a risk contact? Did you perform a rapid test? CovApp shows you potential next steps.",
    "questionnaire_progress_bar_label": "Your progress with the questionnaire",
    "start_legal_paragraph": "<strong>CovApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment.</strong>",
    "input_date_help_info": "Date can’t be in the future.",
    "data_privacy_content": "<p><strong>CovApp Website Privacy Statement</strong></p><p>This CovApp Website Privacy Statement supplements the <a href=\"https://www.stanford.edu/site/privacy/\">Stanford University Online Privacy Policy</a>, and discusses our collection and use of personal information when individuals access the CovApp website (covapp.stanford.edu) and participate in the CovApp study, which is a research study conducted by Stanford related to the novel coronavirus SARS-CoV-2 (severe acute respiratory syndrome coronavirus type 2). &nbsp;</p><p><strong>Filling out the questionnaire and creating a QR code</strong></p><p>We will use your personal information primarily for the purpose of assessing whether there is a need for further clarification regarding the COVID-19 disease. This website does not replace medical advice or treatment. There is no registration necessary to use the CovApp Website.</p><p>The CovApp Website contains questions about current symptoms, your recent risk contacts, chronic diseases and medical conditions, vaccination status and COVID-19 test results. The responses you provide and the automatically displayed recommendations are processed &nbsp;and stored locally on your device (smartphone, tablet, or PC) only; at this stage no data is transmitted to the server.</p><p>The responses and information you have provided will be made available in a QR code after the questionnaire has been completed. This is done locally, without any data being exchanged with Stanford University. If you visit a health care provider with support of the CovApp Website&rsquo;s QR Code, you can choose to show the QR code stored locally on your device and to transmit the information contained therein.</p><p>You can delete the data stored by the CovApp Website on your device at any time by clicking \"Delete answers\" at the end of the questionnaire.&nbsp;</p><p><strong>CovApp study participation and data sharing</strong></p><p>Participation in the CovApp study is voluntary and you can use all functions of the CovApp Website without participating in the CovApp study. &nbsp;If you agree to participate in the CovApp study, the following information will be collected and transferred to a Stanford server:</p><ul><li>ethnicity and race</li><li>approximate age</li><li>symptoms and date of symptoms onset</li><li>Body Mass Index (BMI)</li><li>chronic diseases</li><li>medical treatments and conditions</li><li>risk contacts and date of risk contacts</li><li>SARS-CoV-2 test results</li><li>vaccination status and duration of vaccination.</li><li>the first 3 digits of your zip code</li></ul><p><strong>Interest-Based Advertisements</strong></p><p>The CovApp Website does not use interest-based advertisement.</p><p><strong>Marketing</strong></p><p>CovApp Website does not collect data for marketing purposes.</p><p><strong>Contact Information</strong></p><p>For more information on how we collect and process your Personal Information, or if you have any complaints please contact covapp-feedback@stanford.edu.</p><p><strong>Effective Date</strong></p><p>The effective date of this policy is 13th September, 2021.</p>",
    "q_X1_comment": "<div style=\"max-height:60vh;overflow-y:auto;\"><p><strong>Participation in Covid-19 Study</strong></p><b>DESCRIPTION</b>:  You are invited to participate in a <b>research study</b> on the novel coronavirus (severe acute respiratory syndrome coronavirus type 2 (SARS-CoV-2)). SARS-CoV-2 causes the respiratory illness COVID-19 and has evolved in an ongoing pandemic. Knowledge about prevention, treatment, and risk factors associated with a severe course of infection is growing rapidly and needs to be continuously adapted due to new emerging variants. For the layperson, it is becoming increasingly difficult to identify the information that is most relevant to him or her. Our mission is to create an innovative solution called “CovApp” that combines expert knowledge with a questionnaire to provide its users with individualized information about SARS-CoV-2 and offerings of the US healthcare system. CovApp can be accessed with a browser using the following address: <a href=\"https://covapp.stanford.edu\">https://covapp.stanford.edu</a>.<p>Based on your responses regarding your symptoms, social contacts, medical conditions, and location our system will select relevant information regarding e.g. testing recommendations, the risk to develop severe COVID-19, benefits of vaccination, and potential eligibility for treatment with monoclonal antibodies. We aim to use the collected data to temporally and spatially predict SARS-CoV-2 case numbers in the USA.<p>CovApp might provide you with any of the following recommendations:<ul><li>Recommendation for testing for covid-19, if symptoms are present or a risk contact with an infected individual has taken place.</li><li>Recommendation for vaccination will be displayed to all users if not fully vaccinated. Benefits of vaccination will be pointed out, if users belongs to a high risk group.</li><li>If responses indicate that chronic diseases are present or a higher age, the possibility of severe covid-19 is pointed out explaining the benefits of vaccination.</li><li>If symptoms are present for a few days or the user has been tested positive for covid-19 and high-risk factors are present, the possible eligibility for monoclonal antibodies is pointed out.</li></ul><b>PROCEDURE:</b> With your permission, we would like to collect health and location information about you so that we can better understand SARS-CoV-2 symptoms, risk factors to develop severe COVID-19, and the temporal and spatial development of SARS-CoV-2 infection cases. CovApp is a web app and mobile platform that will be used and developed in this study. CovApp gathers electronic patient-reported outcomes (ePROs) on an ongoing basis from its users. CovApp features several pages that allow the participant to enter data. With consent of the user, the data will be transmitted to a Stanford server. Only study members will have access to any inputted ePRO data. We intend to determine the true prevalence and spatial distribution of SARS-CoV-2. Dr. Alexander Thieme and his research study staff have developed this secure website and designed the research. The ePRO data we will collect for this study includes your: <ul><li>ethnicity and race</li><li>approximate age</li><li>symptoms and date of onset</li><li>Body Mass Index (BMI)</li><li>chronic diseases</li><li>medical treatments and conditions</li><li>risk contacts and date of contact</li><li>SARS-CoV-2 test results</li><li>vaccination status and date of vaccination</li><li>zip code</li></ul><p><b>TIME INVOLVEMENT:</b>  Your participation will take approximately 10-15 minutes.<p><b>RISKS AND BENEFITS:</b> This is a minimal risk study and there are no anticipated risks associated with this study. If CovApp recommends COVID treatment, the treatment might include co-payments. Participants may benefit from this study by receiving individualized information regarding SARS-CoV-2. We cannot and do not guarantee or promise that you will receive any benefits from this study. Your decision whether or not to participate in this study will not affect your medical care.<p><b>PAYMENTS:</b>  You will not be paid to participate in this study.<p><b>DATA STORAGE:</b> Your data are stored on an encrypted, secured, and Stanford approved server. Data are kept confidential and only study team members have access to your data. Data are stored behind a firewall and may be used in future research as Dr. Olivier Gevaert determines appropriate. By clicking on ‘I consent to participate in the study’ you are consenting that Dr. Olivier Gevaert and Dr. Alexander Thieme can use your data in future research projects as well as in this study. Identifiers might be removed from identifiable private information and, after such removal, the information could be used for future research studies or distributed to another investigator for future research studies without additional informed consent from you.<p><b>PARTICIPANT’S RIGHTS:</b> If you have read this form and have decided to participate in this project, please understand your participation is voluntary and you have the right to withdraw your consent or discontinue participation at any time without penalty or loss of benefits to which you are otherwise entitled. The results of this research study may be presented at scientific or professional meetings or published in scientific journals. However, your identity will not be disclosed.<p><b>CONTACT INFORMATION:</b> Questions, Concerns, or Complaints: If you have any questions, concerns, or complaints about this research study, its procedures, risks, and benefits, or alternative courses of treatment, you should ask the study investigator, Dr. Alexander Thieme, 650-518-8715, covapp-feedback@stanford.edu. You should also contact him at any time if you feel being a part of this study has hurt you. Dr. Alexander Thieme or Study Coordinator will respond to your questions within three (3) business days.<p>Independent Contact: If you are not satisfied with how this study is being conducted, or if you have any concerns, complaints, or general questions about the research or your rights as a participant, please contact the Stanford Institutional Review Board (IRB) to speak to someone independent of the research team at (650)-723-5244 or toll free at 1-866-680-2906. You can also write to the Stanford IRB, Stanford University, 1705 El Camino Real, Palo Alto, CA 94306<p><b>Authorization to Use Your Health Information for Research Purposes</b><br>Because information about you and your health is personal and private, it generally cannot be used in this research study without your written authorization. If you click on ‘I consent to participate in the study’, it will provide that authorization. The form is intended to inform you about how your health information will be used or disclosed in the study. Your information will only be used in accordance with this authorization form and the informed consent form and as required or allowed by law. Please read it carefully before entering your information.<p><b>What is the purpose of this research study and how will my health information be utilized in the study?</b><br>The purpose of this study is to evaluate if 1) providing individualized information regarding the risk of infection with SARS-CoV-2 or development of severe COVID-19 provided via CovApp is accepted by the general US population, 2) if the efficiency of health care resources can be increased by providing ePROs in a scannable format (QR code), 3) to gather information regarding the risk profile of the unvaccinated population and 4) to predict case numbers, needed ICU capacity and deaths related to SARS-CoV-2 in the USA.<p><b>Do I have to agree to this authorization form?</b><br>You do not have to agree to this authorization form. But if you do not, you will not be able to participate in this research study.<p><b>If I consent, can I revoke it or withdraw from the research later?</b><br>If you decide to participate, you are free to withdraw your authorization regarding the use and disclosure of your health information (and to discontinue any other participation in the study) at any time. After any revocation, your health information will no longer be used or disclosed in the study, except to the extent that the law allows us to continue using your information (e.g., necessary to maintain the integrity of research). If you wish to revoke your authorization for the research use or disclosure of your health information in this study, you must write to: Dr. Olivier Gevaert, Medical School Office Building (MSOB), room x241, 1265 Welch Rd, Stanford, CA 94305-5479.<p><b>What Personal Information Will Be Used or Disclosed?</b><br>Data will be encrypted and stored behind a firewall on secure servers set up by Stanford University. The data we will collect for this study includes your:<ul><li>ethnicity and race</li><li>approximate age</li><li>symptoms and date of onset</li><li>Body Mass Index (BMI)</li><li>chronic diseases</li><li>medical treatments and conditions</li><li>risk contacts and date of contact</li><li>SARS-CoV-2 test results</li><li>vaccination status and date of vaccination</li><li>zip code</li></ul><p><b>Who May Use or Disclose the Information?</b><br>The following parties are authorized to use and/or disclose your health information in connection with this research study:<ul><li>The Protocol Director The Stanford University Administrative Panel on Human Subjects in Medical Research and any other unit of Stanford University as necessary</li><li>Research Staff</li></ul><p><b>Who May Receive or Use the Information?</b><br>The parties listed in the preceding paragraph may disclose your health information to the following persons and organizations for their use in connection with this research study:<ul><li>The Office for Human Research Protections in the U.S. Department of Health and Human Services</li></ul>Your information may be re-disclosed by the recipients described above if they are not required by law to protect the privacy of the information.<p><b>When will my authorization expire?</b><br>Your authorization for the use and/or disclosure of your health information will end on February 28, 2050, or when the research project ends, whichever is earlier. You are electronically consenting to participate for yourself as a participant. Clicking on ‘I consent to participate in this study’ you agree to be in this study as a participant and confirm that you were given the opportunity to download a copy of this consent form.<p>Due to the coronavirus public health emergency, the federal government has issued a Declaration that may limit your right to sue if you are injured or harmed while participating in this COVID-19 study. If the Declaration applies, it limits your right to sue researchers, healthcare providers, any study sponsor, manufacturer, distributor or any other official involved with the study. However, the federal government has a program that may provide compensation to you or your family if you experience serious physical injuries or death.<p>To find out more about this “Countermeasures Injury Compensation Program” please go to <a href=\"https://www.hrsa.gov/cicp/about/index.html\">https://www.hrsa.gov/cicp/about/index.html</a> or call 1-855-266-2427.<p>You are electronically consenting to participate for yourself as a participant. By clicking on ‘I consent to participate in this study’, this means you are verifying you are over 18 years of age, you agree to be in this study as a participant and on behalf of your children as participants and confirms that you were given the opportunity to download a copy of this consent form. </div>",
    "app_recommendation_uni-freiburg_app_paragraph": "The app uses daily questionnaires to help you to better understand the coronavirus faster.",
    "app_recommendation_million-friends_app_paragraph": "Use the app to document your well-being, medications, and symptoms.",
    "app_recommendation_rki_app_paragraph": "Short questionnaire and diary for persons with contact to confirmed COVID-19 cases.",
    "start_block_1_infotext": "<p>CovApp gives you recommendations regarding the novel coronavirus in just a few minutes. The app asks you several questions about your potential symptoms, social contacts and chronic diseases. After you have completed the questionnaire, you will receive individualized recommendations regarding testing, your risk to develop severe covid-19, vaccination and actions preventing the spread of the virus. Furthermore, the app can guide you safely through the various healthcare offers. Note that this app does not provide diagnostic services.</p>\n<br/\n<p>CovApp can help you to assess if a doctor's visit or a coronavirus test is necessary. A summary of medically relevant information for your doctor will be made available at the end.</p>",
    "disclaimer_paragraph_1": "<p>CovApp Terms of Use<br/></p><p>Last revised February 2, 2022 </p><p>Welcome to the CovApp website of The Board of Trustees of the Leland Stanford Junior University on behalf of its School of Medicine (\"Stanford\", \"we\", \"our\", or \"us\"). The CovApp platform offers the website located at <a href=\"https://covapp.stanford.edu\">https://covapp.stanford.edu</a>, mobile interface(s), and related services that link to these Terms (collectively, the \"Site\") subject to your compliance with the terms, conditions, and notices set forth below (these \"Terms\").</p><p>Please read these Terms carefully before you use the Site as they are a legal agreement between you and Stanford once they are accepted. <strong> By clicking “I accept” or other similar icon (where applicable), or otherwise by accessing or using any of the Site, you accept and agree to be bound by these Terms, including the mandatory arbitration provision and class action waiver below. </strong> If you do not agree with any portion of these Terms, including the mandatory arbitration and class action waiver provisions, then do not use the Site and do not click “I accept” or other similar icon (if applicable). Please also review our Privacy Policy at <a href=\"https://covapp.stanford.edu/data-privacy\"> https://covapp.stanford.edu/data-privacy </a> to learn about our information collection, use, and privacy practices associated with the Site.</p><p><strong>Note that these Terms contain a mandatory arbitration provision and class action waiver that requires the use of arbitration on an individual basis and limits the remedies available to you in the event of certain disputes.</strong></p><p><strong>User Age and Eligibility.</strong></p><p>Access to the Site is restricted to those individuals residing in and located in the United States who are adults of legal age, and who are fully able and competent to enter into these terms, conditions, obligations, affirmations, representations and warranties herein. By accessing the Site, you affirm that you are at least 18 years old and meet the eligibility requirements. This Site is not intended for persons under 18. If you are under 18 years of age, do not use the Site.</p><p><strong>Your Permission to Use the Site.</strong></p><p>Stanford grants you limited personal permission to access and use the Site in accordance with these Terms. You agree not to enter or transmit content or information that you do not have the right to transmit or that infringes the right of any party, and you agree to use the Site in compliance with all applicable laws.</p><p>Your permission to use the Site is limited in a number of ways. You may only use the information and material from the Site for your own personal use. Any commercial use, such as selling content, framing all or part of the Site, creating course packs, or posting information elsewhere, is prohibited. You may not use any scraper, crawler, spider, robot or other automated means of any kind to access or copy data on the Site, deep-link to any feature or content on the Site, bypass or attempt to avoid any measures we may use to prevent or restrict access to the Site. You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of this Site. Your permission terminates immediately, without any further action by Stanford, if you breach these Terms. You may not transfer or assign your permission to any other party. Commercial entities wishing to use this Site should contact Stanford University’s Office of Technology Licensing.</p><p>You understand and grant permission for the Site to access your device in order to store the QR code on your device.</p><p><strong>Proprietary Rights.</strong></p><p>You understand that the Site may be subject to patent, copyright, trademark or other intellectual property protection and that the ownership of software and other intellectual property related to the Site, as well as the goodwill associated therewith, remains with Stanford or its licensors. You agree that any improvements or other changes to the Site itself are the sole property of Stanford.</p><p>Stanford is the owner or licensee of all rights in the Site, its content, software, and related services. You have no right to such content, software or services if not expressly granted in these Terms. “Stanford” and related logos and marks are owned by Stanford. All other trademarks appearing on the Site are the marks of their respective owners. No right, title or interest in those trademarks is granted you in these Terms.</p><p><strong>Links to Other Sites / Third Party Content.</strong></p><p>The Site may contain links to websites and content owned, maintained or operated by third parties. Stanford is providing these links to you only as a convenience. Those websites may include hyperlinks to websites maintained or controlled by others. Stanford is not responsible for and does not routinely screen, approve, review or endorse the contents of or use of any of the products or services that may be offered at these websites. The inclusion of any link does not imply that Stanford endorses any third-party website, content or third-party company or product. You acknowledge that Stanford does not have any control over the content of such third-party websites and assumes no responsibility whatsoever for the functionality of such websites or for the accuracy, integrity, quality, legality, usefulness or safety of any information presented at such other websites. We have no obligation to monitor third party content, and we may, in our sole discretion, block or disable access to any third party content (in whole or part) via the Site at any time. You should take precautions when downloading files from all websites to protect your computer from viruses and other destructive programs. If you decide to access other organizations’ websites, you do so at your own risk.</p><p><strong>Disclaimer of Warranties.</strong></p><p>The contents of this Site are for informational purposes only. This information is not provided in the course of a professional relationship between a health care provider and a patient. The Site is not intended to be a substitute for clinical or therapeutic services or the advice of an appropriately qualified and licensed physician or other health care provider regarding diagnosis or treatment. It is not intended to recommend the self-management of health problems or wellness. It is not intended to endorse or recommend any particular type of medical treatment. The Site is not provided by Stanford Health Care or Stanford Medicine, and is not related to their clinical activities. <strong> THE SITE DOES NOT CONSTITUTE MEDICAL ADVICE, AND STANFORD DOES NOT REPRESENT OR GUARANTEE THAT ANY SUGGESTED ACTION WILL CURE, TREAT OR PREVENT ANY DISEASE OR HEALTH CONDITION. </strong> You should not assume that information on a particular topic on the Site is complete or up-to-date. You should never disregard or delay seeking medical advice because of what you have read on this Site. Should you have any health care related question, you should promptly call or consult a physician or healthcare provider of your choice.<strong></strong></p><p>THE SERVICES AND INFORMATION CONTAINED IN THE SITE ARE PROVIDED AS IS AND AS AVAILABLE. STANFORD MAKES NO, AND HEREBY DISCLAIMS ANY, WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF TITLE, NONINFRINGEMENT, MERCHANTABILITY AND FITNESS FOR A PARTICULAR USE OR PURPOSE. FURTHER, STANFORD DISCLAIMS ANY WARRANTY THAT THE SITE OR ANY COMPONENTS OF THE SITE WILL BE AVAILABLE AT ALL TIMES OR WILL OPERATE WITHOUT INTERRUPTION OR ERROR. STANFORD MAKES NO WARRANTY AS TO THE RELIABILITY, ACCURACY, TIMELINESS, USEFULNESS, ADEQUACY, COMPLETENESS OR SUITABILITY OF THE SERVICES OR INFORMATION PROVIDED THROUGH THE SITE. USE OF INFORMATION OBTAINED FROM OR THROUGH THE SITE IS AT YOUR OWN RISK.</p><p><strong>Limitation of Liability.</strong></p><p>IN NO EVENT WILL STANFORD OR ANY OF OUR AFFILIATES OR RESPECTIVE OFFICERS, TRUSTEES, DIRECTORS, EMPLOYEES, STUDENTS, VOLUNTEERS, REPRESENTATIVES, AGENTS, OR CONTRACTORS BE LIABLE TO YOU (WHETHER UNDER CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY, WARRANTY, OR ANY OTHER THEORY) FOR: (i) ANY INDIRECT, INCIDENTAL, EXEMPLARY, SPECIAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES, WHETHER FORESEEABLE OR UNFORESEEABLE (INCLUDING DEFAMATION, ERRORS, LOSS OF USE, DATA, OR INFORMATION OF ANY KIND) ARISING OUT OF OR RELATED TO THESE TERMS, YOUR USE OF OR INABILITY TO USE THE SITE, OR TO YOUR RELIANCE UPON INFORMATION OBTAINED FROM OR THROUGH THE SITE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH LOSS OR DAMAGES, OR (ii) DAMAGES ARISING OUT OF OR RELATING TO THESE TERMS EXCEEDING, IN THE AGGREGATE FOR ALL CLAIMS, ONE HUNDRED UNITED STATES DOLLARS ($100.00).</p><p>EACH PROVISION OF THESE TERMS THAT PROVIDES FOR A LIMITATION OF LIABILITY, DISCLAIMER OF WARRANTIES, OR EXCLUSION OF DAMAGES IS INTENDED TO AND DOES ALLOCATE THE RISKS BETWEEN YOU AND STANFORD. THIS ALLOCATION IS AN ESSENTIAL ELEMENT OF THE BASIS OF THE BARGAIN BETWEEN YOU AND STANFORD. EACH OF THESE PROVISIONS IS SEVERABLE AND INDEPENDENT OF ALL OTHER PROVISIONS OF THESE TERMS. THE LIMITATIONS IN THESE TERMS WILL APPLY EVEN IF ANY LIMITED REMEDY FAILS OF ITS ESSENTIAL PURPOSE.</p><p>EXCEPT TO EXTENT PROHIBITED BY APPLICABLE LAW, STANFORD'S LIABILITY TO YOU IS LIMITED AS SET FORTH IN THIS SECTION. BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL, INCIDENTAL, OR OTHER DAMAGES OR TOTAL LIABILITY, THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU.</p><p><strong>Indemnification.</strong></p><p>In addition to any other indemnification obligations you may have, you will indemnify Stanford and our respective affiliates, trustees, officers, directors, employees, students, volunteers, representatives, agents, and contractors (collectively, “Indemnified Parties”) from and against any and all claims, actions, suits, demands, liabilities, damages, losses, penalties, interest, fines, costs, and expenses (including reasonable attorneys’ fees and legal costs) arising out of or related to: (i) your use of, your inability to use, or your reliance upon the Site or any of its components; or (ii) your violation of these Terms or any applicable law. You agree to provide Stanford and our other Indemnified Parties with such cooperation as we reasonably request related to any such claims, actions, suits, or demands.</p><p><strong>Release.</strong></p><p>To the fullest extent permitted by applicable law, you, on behalf of yourself and your heirs, executors, administrators, legal representatives, and personal representatives, hereby release, waive, acquit and forever discharge Stanford from and against, and covenant not to sue Stanford for, all claims you have or may have arising out of or in any way related to these Terms. IF YOU ARE A CALIFORNIA RESIDENT, YOU HEREBY WAIVE YOUR RIGHTS UNDER CALIFORNIA CIVIL CODE 1542, WHICH STATES “A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES NOT KNOW OR SUSPECT TO EXIST IN HIS OR HER FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH IF KNOWN BY HIM OR HER MUST HAVE MATERIALLY AFFECTED HIS OR HER SETTLEMENT WITH THE DEBTOR.”</p><p><strong>Binding Arbitration.</strong></p><p><strong>Please read the following Section carefully because it requires you to arbitrate certain disputes and claims with </strong> <strong>Stanford </strong> <strong> and limits the manner in which you can seek relief from us. </strong></p><p>Except for any disputes, claims, suits, actions, causes of action, demands or proceedings (collectively, “<strong><em>Disputes</em></strong>”) in which you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and Stanford agree (a) to waive your and Stanford's respective rights to have any and all Disputes arising from or related to these Terms or the Site resolved in a court, and (b) to waive your and Stanford’s respective rights to a jury trial. Instead, you and Stanford agree to arbitrate Disputes through binding arbitration (which is the referral of a Dispute to one or more persons charged with reviewing the Dispute and making a final and binding determination to resolve it instead of having the Dispute decided by a judge or jury in court).</p><p><strong>Waiver of Right to Participate in a Class Action.</strong></p><p><strong>By entering into these Terms, you and Stanford are each waiving the right to participate in a class or representative action. </strong></p><p><strong>Federal Arbitration Act.</strong></p><p>You and Stanford agree that these Terms affect interstate commerce and that the enforceability of this Section shall be both substantively and procedurally governed by and construed and enforced in accordance with the Federal Arbitration Act, 9 U.S.C. § 1 et seq. (the “ <strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law.</p><p><strong>Notice; Informal Dispute Resolution.</strong></p><p>You and Stanford agree that each party will notify the other party or parties in writing of any arbitrable Dispute within thirty (30) days of the date it arises, so that the parties can attempt in good faith to resolve the Dispute informally. Notice to Stanford shall be sent by certified mail or courier to Counsel for the School of Medicine, Office of General Counsel, Stanford University, Building 170, 3<sup>rd</sup> Floor, Main Quad, P.O. Box 20386, Stanford, CA 94305-2038, with a copy to Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States. Your notice must include (a) your name, postal address, telephone number and/or mobile phone number, the email address you use or used for your account and, if different, an email address at which you can be contacted, (b) a description in reasonable detail of the nature or basis of the Dispute, and (c) the specific relief that you are seeking. Our notice to you will be sent in accordance with the Section titled “Notices” below, and will include (x) our name, postal address, telephone number and an email address at which we can be contacted with respect to the Dispute, (y) a description in reasonable detail of the nature or basis of the Dispute, and (z) the specific relief that we are seeking. If you and Stanford cannot agree how to resolve the Dispute within thirty (30) days after the date notice is received by the applicable party, then either you or Stanford may, as appropriate and in accordance with this Section, commence an arbitration proceeding or, to the extent specifically provided for in Section, file a claim in court.</p><p><strong>Process.</strong> <br/><br/><strong>Except for Disputes in which either you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and </strong> <strong>Stanford </strong> <strong> agree that any Dispute must be commenced or filed by you or </strong> <strong>Stanford </strong> <strong> within one (1) year of the date the Dispute arose, otherwise the underlying claim is permanently barred (which means that you and </strong> <strong>Stanford </strong> <strong> will no longer have the right to assert such claim regarding the Dispute). </strong> You and Stanford agree that (a) any arbitration will occur (i) in Santa Clara County, California, or (ii) telephonically, (b) arbitration will be conducted confidentially by a single arbitrator in accordance with the American Arbitration Association’s (“<strong><em>AAA</em></strong>”) Consumer Arbitration Rules that are in effect at the time the arbitration is initiated, as modified by the terms set forth herein (“ <strong><em>AAA Rules</em></strong>”), which are hereby incorporated by reference, and (c) that the seat of the arbitration shall be Palo Alto, California and that state or federal courts of the State of California and the United States, respectively, sitting in the Santa Clara County, California, have exclusive jurisdiction over any litigation in aid of arbitration and the enforcement of any arbitration awards. The parties shall attempt to agree on the single arbitrator to be appointed to resolve the dispute. If the parties are unable to reach agreement within thirty (30) days after commencement of the arbitration with the AAA, the arbitrator selection process identified in the AAA Consumer Arbitration Rules shall apply. Each party shall be responsible for its costs incurred in such arbitration, but the arbitrator shall not have the authority to re-allocate those costs in an award or otherwise. If you cannot afford to pay for the arbitration, you agree to provide us the option of paying the arbitrator before seeking to initiate any other form of dispute resolution, including litigation. As part of the arbitration, both you and Stanford will have the opportunity to reasonable discovery of non-privileged information that is relevant and material to the Dispute, including the ability to request from each other, and third parties, documents, information and testimony that is relevant and material to the Dispute.</p><p><strong>Authority of Arbitrator.</strong></p><p>As limited by the FAA, these Terms and the applicable AAA rules, the arbitrator will have (a) the exclusive authority and jurisdiction to make all procedural and substantive decisions regarding a Dispute, including the determination of whether a Dispute is arbitrable, and (b) the authority to grant any remedy that would otherwise be available in court; provided, however, that the arbitrator does not have the authority to conduct a class arbitration or a representative action, which is prohibited by these Terms. The arbitrator may only conduct an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual. Notwithstanding any other provision of this Section, any and all issues relating to the scope, interpretation and enforceability of the class action waiver provisions contained in this Section, are to be decided only by a court of competent jurisdiction, and not by the arbitrator.</p><p><strong>Rules of AAA.</strong></p><p>The AAA Rules and additional information about the AAA are available on the AAA <a href=\"https://www.adr.org/consumer\">website</a>. By agreeing to be bound by these Terms, you either (a) acknowledge and agree that you have read and understand the AAA Rules, or (b) waive your opportunity to read the AAA Rules and any claim that the AAA Rules are unfair or should not apply for any reason.<strong></strong></p><p><strong>Severability.</strong> <br/><br/>If any term, clause or provision of this Section is held invalid or unenforceable, it will be so held to the minimum extent required by law, and all other terms, clauses and provisions of this Section (Binding Arbitration) will remain valid and enforceable. Further, the waivers set forth in Section are severable from the other provisions of these Terms and will remain valid and enforceable, except as prohibited by applicable law. <strong></strong></p><p><strong>Choice of Law/Forum Selection.</strong></p><p>The Site is hosted by Stanford on computing resources located on the Stanford campus or elsewhere in the United States. You agree that any dispute arising out of or relating to these Terms, whether based in contract, tort, statutory or other law, will be governed by and construed in accordance with the laws of the State of California, United States of America, as such laws would apply to a contract fully negotiated, entered into, and performed in that state. You and Stanford each irrevocably agrees that any Dispute between the parties that is not subject to arbitration shall be resolved on an individual basis exclusively in the state or federal courts located in Santa Clara County, California. You and Stanford each irrevocably consent to the personal jurisdiction of these courts and waives any and all objections to the exercise of jurisdiction by these courts and to this venue. Notwithstanding the foregoing, however, you and Stanford agree that Stanford may commence and maintain an action or proceeding seeking injunctive or other equitable relief in any court of competent jurisdiction. If any provision of these Terms is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties’ intentions as reflected in the provision, and the other provisions of the Terms remain in full force and effect.</p><p><strong>Survival of Terms.</strong></p><p>Upon any termination, discontinuation or cancellation of the Site or your account, the following Sections will survive: Proprietary Rights, Links to Other Sites/Third Party Content, Disclaimer of Warranties, Limitation of Liability, Indemnification, Release, Binding Arbitration, Choice of Law/Forum Selection, Notice, and Miscellaneous.</p><p><strong>Miscellaneous.</strong></p><p>You may not assign or transfer your rights or obligations under these Terms in whole or in part to any third party without our consent. These Terms shall bind and inure to the benefit of the parties to these Terms and their respective permitted successors and permitted assigns. We and you are independent contractors and are not partners, joint venturers, agents, employees or representatives of the other party. These Terms constitute the entire agreement between you and Stanford regarding your use of the Site, other than any click-through or end user license agreement or written consents provided by us. The headings and captions used in these Terms are used for convenience only and are not to be considered in construing or interpreting these Terms. If any part of these Terms is held to be unlawful, void or unenforceable, that part will be deemed severable and shall not affect the validity and enforceability of the remaining provisions. Stanford's failure to enforce any provision of these Terms shall not be deemed a waiver of that or any other provision of these Terms.</p><p>Stanford will not be liable for failure or delay in performing its obligations if such failure or delay is due to a force majeure event or other circumstances beyond Stanford’s reasonable control, including acts of any governmental body, war, cyber war or attack, terrorism, insurrection, sabotage, embargo, fire, flood, severe weather, earthquake, tornado, hurricane, pandemic, labor disturbance, interruption of or delay in the internet or transportation, unavailability of third-party services, failure of third-party software or services, or inability to obtain raw materials, supplies, or power used in or equipment needed for provision of the Site or any other products or services contemplated by these Terms.</p><p><strong>Changes to these Terms.</strong></p><p>Stanford may update these Terms from time to time for any reason in our sole discretion and without prior notice. It is your obligation to check these Terms for changes regularly. Your continued use of the Site means that you accept and agree to the changes; provided that any such changes shall only apply to your use of the Site after the date of such change, unless you expressly accept retroactive application of such changes, via a click-through, signed agreement or otherwise. If you do not agree with the changes, immediately stop using the Site.</p><p><strong>Questions.</strong></p><p>If you have any questions regarding the Site or these Terms, you may contact us by email (<a href=\"mailto:covapp-feedback@stanford.edu\">covapp-feedback@stanford.edu</a>) or by mail: Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States.</p><p><strong>Copyright Complaints.</strong></p><p>Stanford respects the intellectual property rights of others. If you believe your copyright has been violated on a Stanford site, please give notice as stated under <a href=\"https://uit.stanford.edu/security/copyright-infringement\" target=\"_blank\" >Reporting of Alleged Copyright Infringement</a> </p>",
    "start_block_3_infotext": "<p>The survey is evaluated anonymously, and all information is processed on your device (for example, your smartphone).<br><br>Only if you decide to participate in our study, the following information is submitted to a Stanford server:<br><br><ul> <li>ethnicity and race</li> <li>approximate age</li> <li>symptoms and date of symptoms onset</li> <li>Body Mass Index (BMI)</li> <li>chronic diseases</li> <li>medical treatments and conditions</li> <li>risk contacts and date of risk contacts</li> <li>SARS-CoV-2 test results</li> <li>vaccination status and duration of vaccination.</li> <li>the first 3 digits of your zip code</li> </ul></p>",
    "start_block_2_infotext": "<p><strong>1. Click \"Start questionnaire\" to begin</strong></p>\n<p>The questionnaire contains questions regarding your current symptoms and contact history. Completing the questionnaire takes around 5 minutes. Please try to answer the questions as precisely as possible.</p>\n<br />\n<p><strong>2. Questionnaire and recommendations</strong></p>\n<p>At the end of the questionnaire, CovApp summarizes your answers and provides you with appropriate measures to take, for example:</p>\n<br />\n<ul><li>Call the public hotline for coronavirus</li><li>Contact your general practitioner</li><li>Self-quarantine</li></ul>\n<br />\n<p><strong>3. Preparation for doctor’s visit</strong></p>\n<p>If you're advised to see a doctor or visit a coronavirus test center, take a printout of your answer summary or the QR code that’s created with your summary. At supporting hospitals, staff can scan the QR code to see your answers and speed up waiting times.</p>",
    "faq_headline": "FAQ coronavirus",
    "disclaimer_headline": "Before you start",
    "call_to_action_widget": "<strong>For doctors: use CovApp in your practice</strong>\nIf you prefer a simple implementation, use our CovApp widget to integrate the app and help as many patients as possible.",
    "call_to_action_open_source": "<strong>CovApp open source</strong>\nCovApp is a software invented by Dr. Alexander Thieme and is open source. Find the source code <a href=\"https://github.com/CovOpen/Covapp-2.0\">here</a>. You can create your own version of CovApp and help fight COVID-19.",
    "start_block_3_headline": "What data is sent over the internet?",
    "summary_show_doctor_content_2": "<p>Or import your answers into a Data4Life account.</p><p>Data4Life is a nonprofit organization dedicated to developing secure digital health solutions.</p>",
    "summary_show_doctor_content": "<p>You can print your answers and present the QR code at supporting hospitals.</p>",
    "summary_show_doctor_button": "View answers and QR code",
    "start_block_1_headline": "How does CovApp work?",
    "start_block_5_headline": "Use the open-source version of CovApp to help fight COVID-19",
    "start_block_4_headline": "If in doubt, see a doctor!",
    "start_block_2_headline": "How do I use CovApp?",
    "input_number_label": "Please enter a number",
    "app_recommendation_headline": "Continue tracking your symptoms and help fight COVID-19 with one of the following apps",
    "summary_show_doctor_headline": "Show your answers to a doctor if needed",
    "summary_reset_paragraph": "You can't change your answers, but you can fill out the questionnaire again.",
    "summary_contact_health_content": "<p>For local health authorities, visit the <a class=\"o-link o-link--underline o-link--gray o-link--bold\" href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html\"  target=\"_blank\" rel=\"noreferrer noopener\">Robert Koch Institute website</a>.</p><p>For local coronavirus hotlines and video consultation services, visit <a <a class=\"o-link o-link--underline o-link--gray o-link--bold\" href=\"/recommendations\" target=\"_blank\" rel=\"noreferrer noopener\">this page</a>.</p>",
    "summary_contact_health_headline": "Contact your local health authority or call a local coronavirus hotline",
    "button_delete_qr_code": "Answer questions again",
    "button_show_code": "Show previous summary",
    "found_code": "You've answered the questions before",
    "summary_next": "What's next?",
    "start_block_4_infotext": "<p>CovApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment.</p>",
    "recommendation_headline": "Coronavirus hotline numbers and video consultation links",
    "start_section_3_headline": "3) Share information",
    "start_section_2_infotext": "CovApp provides resources, contacts, and information on the appropriate measures to take.",
    "start_section_3_infotext": "Show your answers to a doctor if needed.",
    "start_section_2_headline": "2) Get recommendations",
    "start_section_1_infotext": "It’s anonymous and only takes 5 minutes.",
    "start_section_1_headline": "1) Fill out a questionnaire",
    "start_block_5_infotext": "{openSourceWidgets}",
    "cookie_bar_text": "With your consent, we will analyze your use of the CovApp for scientific research and to improve the CovApp for all users. If you consent to the transmission of analysis data, click “Accept”. You can use the CovApp without giving consent to analyze your use of the CovApp. Further information: ",
    "cookie_bar_text_dnt": "To offer you a better browsing experience, we use cookies. We respect your \"Do not track\" browser setting, analyzing is deactivated. Further information: ",
    "input_date_help": "Ensure that you enter a full date in the DD MM YYYY format that isn’t in the future. For example, 13 10 2020",
    "error_reload_snackbar": "An error has occurred. To reload the page, click <strong>here</strong>.",
    "app_recommendation_uni-freiburg_app_name": "COVID-19 Symptom Tracker App",
    "app_recommendation_rki_app_name": "RKI \"Diary\"",
    "app_recommendation_million-friends_app_name": "MillionFriends App",
    "app_recommendation_learn_more_button": "Learn more",
    "export_checkbox_description_label": "Yes, I consent to the transfer of health data stored locally in the web browser on my device from the CovApp (answers from the CovApp questionnaire) to the Data4Life app for the purpose of storing and exclusively using the data by me as a user of the symptom tracker.\nI can revoke my consent at any time at Data4Life. \nFurther details on data protection can be found in our <a href=\"{{terra_base_url}}/legal/data\" target=\"_blank\">privacy policy</a>.",
    "legal_content": "<p>CovApp Terms of Use<br/></p><p>Last revised February 2, 2022 </p><p>Welcome to the CovApp website of The Board of Trustees of the Leland Stanford Junior University on behalf of its School of Medicine (\"Stanford\", \"we\", \"our\", or \"us\"). The CovApp platform offers the website located at <a href=\"https://covapp.stanford.edu\">https://covapp.stanford.edu</a>, mobile interface(s), and related services that link to these Terms (collectively, the \"Site\") subject to your compliance with the terms, conditions, and notices set forth below (these \"Terms\").</p><p>Please read these Terms carefully before you use the Site as they are a legal agreement between you and Stanford once they are accepted. <strong> By clicking “I accept” or other similar icon (where applicable), or otherwise by accessing or using any of the Site, you accept and agree to be bound by these Terms, including the mandatory arbitration provision and class action waiver below. </strong> If you do not agree with any portion of these Terms, including the mandatory arbitration and class action waiver provisions, then do not use the Site and do not click “I accept” or other similar icon (if applicable). Please also review our Privacy Policy at <a href=\"https://covapp.stanford.edu/data-privacy\"> https://covapp.stanford.edu/data-privacy </a> to learn about our information collection, use, and privacy practices associated with the Site.</p><p><strong>Note that these Terms contain a mandatory arbitration provision and class action waiver that requires the use of arbitration on an individual basis and limits the remedies available to you in the event of certain disputes.</strong></p><p><strong>User Age and Eligibility.</strong></p><p>Access to the Site is restricted to those individuals residing in and located in the United States who are adults of legal age, and who are fully able and competent to enter into these terms, conditions, obligations, affirmations, representations and warranties herein. By accessing the Site, you affirm that you are at least 18 years old and meet the eligibility requirements. This Site is not intended for persons under 18. If you are under 18 years of age, do not use the Site.</p><p><strong>Your Permission to Use the Site.</strong></p><p>Stanford grants you limited personal permission to access and use the Site in accordance with these Terms. You agree not to enter or transmit content or information that you do not have the right to transmit or that infringes the right of any party, and you agree to use the Site in compliance with all applicable laws.</p><p>Your permission to use the Site is limited in a number of ways. You may only use the information and material from the Site for your own personal use. Any commercial use, such as selling content, framing all or part of the Site, creating course packs, or posting information elsewhere, is prohibited. You may not use any scraper, crawler, spider, robot or other automated means of any kind to access or copy data on the Site, deep-link to any feature or content on the Site, bypass or attempt to avoid any measures we may use to prevent or restrict access to the Site. You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of this Site. Your permission terminates immediately, without any further action by Stanford, if you breach these Terms. You may not transfer or assign your permission to any other party. Commercial entities wishing to use this Site should contact Stanford University’s Office of Technology Licensing.</p><p>You understand and grant permission for the Site to access your device in order to store the QR code on your device.</p><p><strong>Proprietary Rights.</strong></p><p>You understand that the Site may be subject to patent, copyright, trademark or other intellectual property protection and that the ownership of software and other intellectual property related to the Site, as well as the goodwill associated therewith, remains with Stanford or its licensors. You agree that any improvements or other changes to the Site itself are the sole property of Stanford.</p><p>Stanford is the owner or licensee of all rights in the Site, its content, software, and related services. You have no right to such content, software or services if not expressly granted in these Terms. “Stanford” and related logos and marks are owned by Stanford. All other trademarks appearing on the Site are the marks of their respective owners. No right, title or interest in those trademarks is granted you in these Terms.</p><p><strong>Links to Other Sites / Third Party Content.</strong></p><p>The Site may contain links to websites and content owned, maintained or operated by third parties. Stanford is providing these links to you only as a convenience. Those websites may include hyperlinks to websites maintained or controlled by others. Stanford is not responsible for and does not routinely screen, approve, review or endorse the contents of or use of any of the products or services that may be offered at these websites. The inclusion of any link does not imply that Stanford endorses any third-party website, content or third-party company or product. You acknowledge that Stanford does not have any control over the content of such third-party websites and assumes no responsibility whatsoever for the functionality of such websites or for the accuracy, integrity, quality, legality, usefulness or safety of any information presented at such other websites. We have no obligation to monitor third party content, and we may, in our sole discretion, block or disable access to any third party content (in whole or part) via the Site at any time. You should take precautions when downloading files from all websites to protect your computer from viruses and other destructive programs. If you decide to access other organizations’ websites, you do so at your own risk.</p><p><strong>Disclaimer of Warranties.</strong></p><p>The contents of this Site are for informational purposes only. This information is not provided in the course of a professional relationship between a health care provider and a patient. The Site is not intended to be a substitute for clinical or therapeutic services or the advice of an appropriately qualified and licensed physician or other health care provider regarding diagnosis or treatment. It is not intended to recommend the self-management of health problems or wellness. It is not intended to endorse or recommend any particular type of medical treatment. The Site is not provided by Stanford Health Care or Stanford Medicine, and is not related to their clinical activities. <strong> THE SITE DOES NOT CONSTITUTE MEDICAL ADVICE, AND STANFORD DOES NOT REPRESENT OR GUARANTEE THAT ANY SUGGESTED ACTION WILL CURE, TREAT OR PREVENT ANY DISEASE OR HEALTH CONDITION. </strong> You should not assume that information on a particular topic on the Site is complete or up-to-date. You should never disregard or delay seeking medical advice because of what you have read on this Site. Should you have any health care related question, you should promptly call or consult a physician or healthcare provider of your choice.<strong></strong></p><p>THE SERVICES AND INFORMATION CONTAINED IN THE SITE ARE PROVIDED AS IS AND AS AVAILABLE. STANFORD MAKES NO, AND HEREBY DISCLAIMS ANY, WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF TITLE, NONINFRINGEMENT, MERCHANTABILITY AND FITNESS FOR A PARTICULAR USE OR PURPOSE. FURTHER, STANFORD DISCLAIMS ANY WARRANTY THAT THE SITE OR ANY COMPONENTS OF THE SITE WILL BE AVAILABLE AT ALL TIMES OR WILL OPERATE WITHOUT INTERRUPTION OR ERROR. STANFORD MAKES NO WARRANTY AS TO THE RELIABILITY, ACCURACY, TIMELINESS, USEFULNESS, ADEQUACY, COMPLETENESS OR SUITABILITY OF THE SERVICES OR INFORMATION PROVIDED THROUGH THE SITE. USE OF INFORMATION OBTAINED FROM OR THROUGH THE SITE IS AT YOUR OWN RISK.</p><p><strong>Limitation of Liability.</strong></p><p>IN NO EVENT WILL STANFORD OR ANY OF OUR AFFILIATES OR RESPECTIVE OFFICERS, TRUSTEES, DIRECTORS, EMPLOYEES, STUDENTS, VOLUNTEERS, REPRESENTATIVES, AGENTS, OR CONTRACTORS BE LIABLE TO YOU (WHETHER UNDER CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY, WARRANTY, OR ANY OTHER THEORY) FOR: (i) ANY INDIRECT, INCIDENTAL, EXEMPLARY, SPECIAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES, WHETHER FORESEEABLE OR UNFORESEEABLE (INCLUDING DEFAMATION, ERRORS, LOSS OF USE, DATA, OR INFORMATION OF ANY KIND) ARISING OUT OF OR RELATED TO THESE TERMS, YOUR USE OF OR INABILITY TO USE THE SITE, OR TO YOUR RELIANCE UPON INFORMATION OBTAINED FROM OR THROUGH THE SITE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH LOSS OR DAMAGES, OR (ii) DAMAGES ARISING OUT OF OR RELATING TO THESE TERMS EXCEEDING, IN THE AGGREGATE FOR ALL CLAIMS, ONE HUNDRED UNITED STATES DOLLARS ($100.00).</p><p>EACH PROVISION OF THESE TERMS THAT PROVIDES FOR A LIMITATION OF LIABILITY, DISCLAIMER OF WARRANTIES, OR EXCLUSION OF DAMAGES IS INTENDED TO AND DOES ALLOCATE THE RISKS BETWEEN YOU AND STANFORD. THIS ALLOCATION IS AN ESSENTIAL ELEMENT OF THE BASIS OF THE BARGAIN BETWEEN YOU AND STANFORD. EACH OF THESE PROVISIONS IS SEVERABLE AND INDEPENDENT OF ALL OTHER PROVISIONS OF THESE TERMS. THE LIMITATIONS IN THESE TERMS WILL APPLY EVEN IF ANY LIMITED REMEDY FAILS OF ITS ESSENTIAL PURPOSE.</p><p>EXCEPT TO EXTENT PROHIBITED BY APPLICABLE LAW, STANFORD'S LIABILITY TO YOU IS LIMITED AS SET FORTH IN THIS SECTION. BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL, INCIDENTAL, OR OTHER DAMAGES OR TOTAL LIABILITY, THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU.</p><p><strong>Indemnification.</strong></p><p>In addition to any other indemnification obligations you may have, you will indemnify Stanford and our respective affiliates, trustees, officers, directors, employees, students, volunteers, representatives, agents, and contractors (collectively, “Indemnified Parties”) from and against any and all claims, actions, suits, demands, liabilities, damages, losses, penalties, interest, fines, costs, and expenses (including reasonable attorneys’ fees and legal costs) arising out of or related to: (i) your use of, your inability to use, or your reliance upon the Site or any of its components; or (ii) your violation of these Terms or any applicable law. You agree to provide Stanford and our other Indemnified Parties with such cooperation as we reasonably request related to any such claims, actions, suits, or demands.</p><p><strong>Release.</strong></p><p>To the fullest extent permitted by applicable law, you, on behalf of yourself and your heirs, executors, administrators, legal representatives, and personal representatives, hereby release, waive, acquit and forever discharge Stanford from and against, and covenant not to sue Stanford for, all claims you have or may have arising out of or in any way related to these Terms. IF YOU ARE A CALIFORNIA RESIDENT, YOU HEREBY WAIVE YOUR RIGHTS UNDER CALIFORNIA CIVIL CODE 1542, WHICH STATES “A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES NOT KNOW OR SUSPECT TO EXIST IN HIS OR HER FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH IF KNOWN BY HIM OR HER MUST HAVE MATERIALLY AFFECTED HIS OR HER SETTLEMENT WITH THE DEBTOR.”</p><p><strong>Binding Arbitration.</strong></p><p><strong>Please read the following Section carefully because it requires you to arbitrate certain disputes and claims with </strong> <strong>Stanford </strong> <strong> and limits the manner in which you can seek relief from us. </strong></p><p>Except for any disputes, claims, suits, actions, causes of action, demands or proceedings (collectively, “<strong><em>Disputes</em></strong>”) in which you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and Stanford agree (a) to waive your and Stanford's respective rights to have any and all Disputes arising from or related to these Terms or the Site resolved in a court, and (b) to waive your and Stanford’s respective rights to a jury trial. Instead, you and Stanford agree to arbitrate Disputes through binding arbitration (which is the referral of a Dispute to one or more persons charged with reviewing the Dispute and making a final and binding determination to resolve it instead of having the Dispute decided by a judge or jury in court).</p><p><strong>Waiver of Right to Participate in a Class Action.</strong></p><p><strong>By entering into these Terms, you and Stanford are each waiving the right to participate in a class or representative action. </strong></p><p><strong>Federal Arbitration Act.</strong></p><p>You and Stanford agree that these Terms affect interstate commerce and that the enforceability of this Section shall be both substantively and procedurally governed by and construed and enforced in accordance with the Federal Arbitration Act, 9 U.S.C. § 1 et seq. (the “ <strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law.</p><p><strong>Notice; Informal Dispute Resolution.</strong></p><p>You and Stanford agree that each party will notify the other party or parties in writing of any arbitrable Dispute within thirty (30) days of the date it arises, so that the parties can attempt in good faith to resolve the Dispute informally. Notice to Stanford shall be sent by certified mail or courier to Counsel for the School of Medicine, Office of General Counsel, Stanford University, Building 170, 3<sup>rd</sup> Floor, Main Quad, P.O. Box 20386, Stanford, CA 94305-2038, with a copy to Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States. Your notice must include (a) your name, postal address, telephone number and/or mobile phone number, the email address you use or used for your account and, if different, an email address at which you can be contacted, (b) a description in reasonable detail of the nature or basis of the Dispute, and (c) the specific relief that you are seeking. Our notice to you will be sent in accordance with the Section titled “Notices” below, and will include (x) our name, postal address, telephone number and an email address at which we can be contacted with respect to the Dispute, (y) a description in reasonable detail of the nature or basis of the Dispute, and (z) the specific relief that we are seeking. If you and Stanford cannot agree how to resolve the Dispute within thirty (30) days after the date notice is received by the applicable party, then either you or Stanford may, as appropriate and in accordance with this Section, commence an arbitration proceeding or, to the extent specifically provided for in Section, file a claim in court.</p><p><strong>Process.</strong> <br/><br/><strong>Except for Disputes in which either you or Stanford seeks injunctive or other equitable relief for the alleged unlawful use of intellectual property, including, without limitation, copyrights, trademarks, trade names, logos, trade secrets or patents, you and </strong> <strong>Stanford </strong> <strong> agree that any Dispute must be commenced or filed by you or </strong> <strong>Stanford </strong> <strong> within one (1) year of the date the Dispute arose, otherwise the underlying claim is permanently barred (which means that you and </strong> <strong>Stanford </strong> <strong> will no longer have the right to assert such claim regarding the Dispute). </strong> You and Stanford agree that (a) any arbitration will occur (i) in Santa Clara County, California, or (ii) telephonically, (b) arbitration will be conducted confidentially by a single arbitrator in accordance with the American Arbitration Association’s (“<strong><em>AAA</em></strong>”) Consumer Arbitration Rules that are in effect at the time the arbitration is initiated, as modified by the terms set forth herein (“ <strong><em>AAA Rules</em></strong>”), which are hereby incorporated by reference, and (c) that the seat of the arbitration shall be Palo Alto, California and that state or federal courts of the State of California and the United States, respectively, sitting in the Santa Clara County, California, have exclusive jurisdiction over any litigation in aid of arbitration and the enforcement of any arbitration awards. The parties shall attempt to agree on the single arbitrator to be appointed to resolve the dispute. If the parties are unable to reach agreement within thirty (30) days after commencement of the arbitration with the AAA, the arbitrator selection process identified in the AAA Consumer Arbitration Rules shall apply. Each party shall be responsible for its costs incurred in such arbitration, but the arbitrator shall not have the authority to re-allocate those costs in an award or otherwise. If you cannot afford to pay for the arbitration, you agree to provide us the option of paying the arbitrator before seeking to initiate any other form of dispute resolution, including litigation. As part of the arbitration, both you and Stanford will have the opportunity to reasonable discovery of non-privileged information that is relevant and material to the Dispute, including the ability to request from each other, and third parties, documents, information and testimony that is relevant and material to the Dispute.</p><p><strong>Authority of Arbitrator.</strong></p><p>As limited by the FAA, these Terms and the applicable AAA rules, the arbitrator will have (a) the exclusive authority and jurisdiction to make all procedural and substantive decisions regarding a Dispute, including the determination of whether a Dispute is arbitrable, and (b) the authority to grant any remedy that would otherwise be available in court; provided, however, that the arbitrator does not have the authority to conduct a class arbitration or a representative action, which is prohibited by these Terms. The arbitrator may only conduct an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual. Notwithstanding any other provision of this Section, any and all issues relating to the scope, interpretation and enforceability of the class action waiver provisions contained in this Section, are to be decided only by a court of competent jurisdiction, and not by the arbitrator.</p><p><strong>Rules of AAA.</strong></p><p>The AAA Rules and additional information about the AAA are available on the AAA <a href=\"https://www.adr.org/consumer\">website</a>. By agreeing to be bound by these Terms, you either (a) acknowledge and agree that you have read and understand the AAA Rules, or (b) waive your opportunity to read the AAA Rules and any claim that the AAA Rules are unfair or should not apply for any reason.<strong></strong></p><p><strong>Severability.</strong> <br/><br/>If any term, clause or provision of this Section is held invalid or unenforceable, it will be so held to the minimum extent required by law, and all other terms, clauses and provisions of this Section (Binding Arbitration) will remain valid and enforceable. Further, the waivers set forth in Section are severable from the other provisions of these Terms and will remain valid and enforceable, except as prohibited by applicable law. <strong></strong></p><p><strong>Choice of Law/Forum Selection.</strong></p><p>The Site is hosted by Stanford on computing resources located on the Stanford campus or elsewhere in the United States. You agree that any dispute arising out of or relating to these Terms, whether based in contract, tort, statutory or other law, will be governed by and construed in accordance with the laws of the State of California, United States of America, as such laws would apply to a contract fully negotiated, entered into, and performed in that state. You and Stanford each irrevocably agrees that any Dispute between the parties that is not subject to arbitration shall be resolved on an individual basis exclusively in the state or federal courts located in Santa Clara County, California. You and Stanford each irrevocably consent to the personal jurisdiction of these courts and waives any and all objections to the exercise of jurisdiction by these courts and to this venue. Notwithstanding the foregoing, however, you and Stanford agree that Stanford may commence and maintain an action or proceeding seeking injunctive or other equitable relief in any court of competent jurisdiction. If any provision of these Terms is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties’ intentions as reflected in the provision, and the other provisions of the Terms remain in full force and effect.</p><p><strong>Survival of Terms.</strong></p><p>Upon any termination, discontinuation or cancellation of the Site or your account, the following Sections will survive: Proprietary Rights, Links to Other Sites/Third Party Content, Disclaimer of Warranties, Limitation of Liability, Indemnification, Release, Binding Arbitration, Choice of Law/Forum Selection, Notice, and Miscellaneous.</p><p><strong>Miscellaneous.</strong></p><p>You may not assign or transfer your rights or obligations under these Terms in whole or in part to any third party without our consent. These Terms shall bind and inure to the benefit of the parties to these Terms and their respective permitted successors and permitted assigns. We and you are independent contractors and are not partners, joint venturers, agents, employees or representatives of the other party. These Terms constitute the entire agreement between you and Stanford regarding your use of the Site, other than any click-through or end user license agreement or written consents provided by us. The headings and captions used in these Terms are used for convenience only and are not to be considered in construing or interpreting these Terms. If any part of these Terms is held to be unlawful, void or unenforceable, that part will be deemed severable and shall not affect the validity and enforceability of the remaining provisions. Stanford's failure to enforce any provision of these Terms shall not be deemed a waiver of that or any other provision of these Terms.</p><p>Stanford will not be liable for failure or delay in performing its obligations if such failure or delay is due to a force majeure event or other circumstances beyond Stanford’s reasonable control, including acts of any governmental body, war, cyber war or attack, terrorism, insurrection, sabotage, embargo, fire, flood, severe weather, earthquake, tornado, hurricane, pandemic, labor disturbance, interruption of or delay in the internet or transportation, unavailability of third-party services, failure of third-party software or services, or inability to obtain raw materials, supplies, or power used in or equipment needed for provision of the Site or any other products or services contemplated by these Terms.</p><p><strong>Changes to these Terms.</strong></p><p>Stanford may update these Terms from time to time for any reason in our sole discretion and without prior notice. It is your obligation to check these Terms for changes regularly. Your continued use of the Site means that you accept and agree to the changes; provided that any such changes shall only apply to your use of the Site after the date of such change, unless you expressly accept retroactive application of such changes, via a click-through, signed agreement or otherwise. If you do not agree with the changes, immediately stop using the Site.</p><p><strong>Questions.</strong></p><p>If you have any questions regarding the Site or these Terms, you may contact us by email (<a href=\"mailto:covapp-feedback@stanford.edu\">covapp-feedback@stanford.edu</a>) or by mail: Alexander Thieme, Department of Medicine, Stanford University, 1265 Welch Rd, Stanford, CA 94305-5479, United States.</p><p><strong>Copyright Complaints.</strong></p><p>Stanford respects the intellectual property rights of others. If you believe your copyright has been violated on a Stanford site, please give notice as stated under <a href=\"https://uit.stanford.edu/security/copyright-infringement\" target=\"_blank\" >Reporting of Alleged Copyright Infringement</a> </p>  ",
    "export_description_text": "Import the answers from your CovApp questionnaire locally stored in the web browser on your device to get started with the Data4Life app.",
    "export_headline_text": "Import CovApp data to the Data4Life app",
    "export_description_not-finished_text": "You haven't completed the CovApp questionnaire yet. Please answer the CovApp questionnaire and import the data to the Data4Life app.",
    "qr_code_paragraph": "Below, you find a summary of your answers as a table and as a QR code.\n\nPlease save the following QR code and the summary of your answers if you received the recommendation to present yourself at a testing site. If possible, print the summary and, if applicable, show it at the testing site.\n\nIf you need to leave home: Please keep a distance of at least 1.5 meters from other people, do not touch anything, and try to contain coughing and sneezing without affecting others.",
    "export_description_submitted_text": "Data imported successfully.",
    "export_execute_button": "Transfer data",
    "export_continue_button": "Next",
    "faq_content": "<strong>About the coronavirus</strong>\nThe scientific term for the novel coronavirus is „SARS-CoV-2“. This virus can cause a respiratory disease. The name of this disease is called „COVID-19“. Because the infectious disease COVID-19 has already spread across countries and continents, it's referred to as a pandemic.\n\n<strong>Transmission</strong>\nThe new coronavirus is transmitted via droplet infection. It can directly be transferred between humans, when droplets containing the virus get into the respiratory system after they are absorbed via the lining of the mouth and nose or via the conjunctiva of the eye. But an indirect infection is also possible, when droplets are transmitted via the hands to the mucosa of mouth, nose and eyes. Symptoms occur 5 to 6, at most 14 days, after infection.\n\n<strong>Symptoms</strong>\nAfter an infection with the coronavirus, the disease runs a mild course and is not life-threatening for most people. This extends to pregnant women and children. There can be flu-like symptoms, such as a dry cough, fatigue and fever. Furthermore, some patients suffer from a sore throat, headaches, limb pain and chills. Currently it’s been assumed that 4 in 5 cases run a mild course. Though in some patients the infection can have a serious course, causing respiratory distress and bilateral pneumonia. This mostly affects elderly persons or people with chronic diseases such as cardiovascular diseases, chronic lung disease, diabetes, high blood pressure, or cancer. Those severe cases have to be treated in intensive care in a hospital.\n\n<strong>Solidarity</strong>\nAlthough there is a very good healthcare system available in Germany, it is not prepared for a rapid increase in intensive care patients. But if it is possible to prolong an increase in severe cases, treatment of infected patients will continue to be available. This can only be done if every citizen practices social distancing. As a precautionary measure, especially for the elderly generation and the chronically ill, everyone should take the situation seriously and avoid social contact as much as possible. But please, provide for elderly and chronically ill relatives or neighbors and living alone or persons in need with food and daily life essentials. Be considerate and attentive for their needs and worries. Communicate with each other – but stay at least 1.5 meters apart. Act in solidarity.\n\n<strong>Protection</strong>\nTo slow down the spreading of the virus, avoid direct contact, for example when meeting someone. Wash your hands regularly and thoroughly, at least 20 seconds with soap and water. Keep as much distance as possible when coughing or sneezing – turn away from other people. Sneeze into a sleeve or a tissue, which you throw into a bin immediately. Don’t share something you touched with your mouth, like a glass or a bottle, with someone else. Stay at home.\n\n<strong>Therapy</strong>\nThe therapy of the infection depends on the severity of the disease. Mild cases don’t have to be treated and can get well at home. Severe pneumonia has to be treated, for example with oxygen treatment, fluid substitution or antibiotics to treat bacterial co-infections. This mostly has to be done in a hospital.\n\n<strong>Vaccination</strong>\nIn the meanwhile, there is availability for vaccines from multiple vendors which all demonstrated a high efficacy to prevent a severe courses of COVID-19. For an individualized recommendation and carrying out the vaccination, please seek for medical advice.\n\n<strong>Stay informed</strong>\nThe <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/index.html\" target=\"_blank\">Centers for Disease Control and Prevention (CDC)</a> regularly update the information on the coronavirus.",
    "export_checkbox_headline_label": "Health data processing",
    "export_go-start_button": "Continue questionnaire",
    "recommendation_information_hotlines_content": "<h3>Baden-Wuerttemberg</h3><strong>Citizens' hotline of the Landesgesundheitsamt BW</strong>\nMon-Sun from 9 AM to 6 PM\n<a href=\"tel:+497119043955\">+497119043955</a>\n<a href=\"https://www.gesundheitsamt-bw.de/lga/DE/Startseite/aktuelles/Termine_Hinweise/Seiten/Coronavirus.aspx\" target=\"_blank\">Link to website</a>\n<h3>Bavaria</h3><strong>Coronavirus hotline – Bavarian Office for Health and Food Safety</strong>\n<a href=\"tel:+49913168085101\">+49913168085101</a>\n<a href=\"https://www.br.de/radio/bayern1/corona-hotline-100.html\" target=\"_blank\">Link to website</a>\n<h3>Berlin</h3><strong>Senatskanzlei Berlin (Senate Office)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">Link to website</a>\n<h3>Brandenburg</h3><strong>Coronavirus citizens'hotline</strong>\nMon-Fri from 9 AM to 7 PM\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">Link to website</a>\n<h3>Bremen</h3><strong>Coronavirus citizens'hotline</strong>\n<a href=\"tel:+49421115\">+49421115</a>\n<a href=\"https://www.bremen.de/corona\" target=\"_blank\">Link to website</a>\n<h3>Hamburg</h3><strong>Coronavirus citizens' hotline</strong>\n<a href=\"tel:+4940428284000\">+4940428284000</a>\n<a href=\"https://www.hamburg.de/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Hessia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+498005554666\">+498005554666</a>\n<a href=\"https://soziales.hessen.de/gesundheit/infektionsschutz/corona-hessen/hinweise-zum-virus\" target=\"_blank\">Link to website</a>\n<h3>Lower Saxony</h3><strong>Coronavirus hotline of the Lower Saxony federal state government</strong>\nMon-Fri from 8 AM to 10 PM\n<a href=\"tel:+495111206000\">+495111206000</a>\n<a href=\"https://www.niedersachsen.de/Coronavirus\" target=\"_blank\">Link to website</a>\n<h3>Mecklenburg-Western Pomerania</h3><strong>Citizens' hotline for the federal state MV</strong>\nMon-Thu 9 AM to 12 PM and 1 PM to 3 PM, Fri from 9 AM to 12 PM\n<a href=\"tel:+493855885888\">+493855885888</a>\n<a href=\"https://www.regierung-mv.de/Landesregierung/wm/Aktuelles--Blickpunkte/Wichtige-Informationen-zum-Corona–Virus\" target=\"_blank\">Link to website</a>\n<h3>North Rhein-Westphalia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 7 AM to 8 PM and Sat/Sun from 10 AM to 6 PM\n<a href=\"tel:+4921191191001\">+4921191191001</a>\n<a href=\"https://www.land.nrw/de/pressemitteilung/neue-rufnummer-fuer-das-buergertelefon-zum-corona-virus-0211-9119-1001\" target=\"_blank\">Link to website</a>\n<h3>Rhineland-Palatinate</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 8 AM to 6 PM and Sat/Sun from 10 AM to 3 PM\n<a href=\"tel:+498005758100\">+498005758100</a>\n<a href=\"https://www.laek-rlp.de/presse/coronarvirus.html\" target=\"_blank\">Link to website</a>\n<h3>Saarland</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 6 AM to 12 AM and Sat/Sun from 8 AM to 6 PM\n<a href=\"tel:+496815014422\">+496815014422</a>\n<a href=\"https://www.sr.de/sr/home/nachrichten/panorama/corona_virus_saarland_hotline_100.html\" target=\"_blank\">Link to website</a>\n<h3>Saxony</h3><strong>Citizens' hotline of the Federal Ministry of Social Affairs</strong>\nMon-Fri from 7 AM to 6 PM\n<a href=\"tel:+4935156455855\">+4935156455855</a>\n<a href=\"https://www.dnn.de/Region/Mitteldeutschland/Corona-Die-wichtigsten-Telefonnummern-fuer-Sachsen\" target=\"_blank\">Link to website</a>\n<h3>Saxony-Anhalt</h3><strong>Information hotline from the Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493912564222\">+493912564222</a>\n<a href=\"https://verbraucherschutz.sachsen-anhalt.de/hygiene/infektionsschutz/infektionskrankheiten/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Schleswig-Holstein</h3><strong>Citizens' hotline of Schleswig-Holstein</strong>\n<a href=\"tel:+4943179700001\">+4943179700001</a>\n<a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/VIII/_startseite/Artikel_2020/I/200227_coronavirus.html\" target=\"_blank\">Link to website</a>\n<h3>Thuringia</h3><strong>Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Fri from 9 AM to 12 PM and from 1:30 PM to 3 PM\n<a href=\"tel:+49361573815099\">+49361573815099</a>\n<a href=\"https://www.tlz.de/leben/gesundheit-medizin/fragen-und-informationen-alle-coronavirus-hotlines-in-thueringen-im-ueberblick-id228682503.html\" target=\"_blank\">Link to website</a>",
    "recommendation_telemedicine_content": "Below you find different providers of medical video consultation with whom you can make an appointment.\n\n<strong><a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Charité's video consultation service</a></strong>\n\n<strong><a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY</a></strong>\n\n<strong><a href=\"https://www.teleclinic.com/behandlungen/coronavirus/\" target=\"_blank\">Teleclinic</a></strong>\n\n<strong><a href=\"https://www.jameda.de/videosprechstunde/corona-beratung/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda</a></strong>",
    "recommendation_information_hotlines_headline": "Telephone numbers for your region",
    "recommendation_telemedicine_headline": "List of video consultation providers",
    "input_postal_code_label": "Postal code",
    "logo_header_label": "With the support of",
    "input_multiple_choice_none": "None",
    "answers_table_headline": "Your answers",
    "answers_table_print": "Print",
    "answers_table_show_answers": "Show answers",
    "answers_table_hide_answers": "Hide answers",
    "summary_reset_button": "Delete answers",
    "summary_reset_headline": "Do you want to do the test again?",
    "summary_headline": "Your summary",
    "imprint_content": "CovApp is a webapp to give individualized recommendations for the novel coronavirus (SARS-CoV-2) regarding testing, risk of severe COVID-19, vaccination, and dissemination potential. It was initially used to mitigate the pandemic in Germany where it has served several million users. Due to this great success the system has now been adapted to the US by Dr. Alexander Thieme and Dr. Olivier Gaevert.<br><br>Dr. Alexander Thieme is a German physician and the inventor of CovApp. He is a board-certified specialist in Radiation Oncology working at Charité - Universitätsmedizin Berlin, Germany, fellow and speaker of the Digital Clinician Scientist program of the Berlin Institute of Health (BIH), and current visiting scholar at Stanford University.<br><br>Dr. Olivier Gevaert is an assistant professor at Stanford University focusing on developing machine-learning methods for biomedical decision support from multi-scale data.",
    "navigation_header_back_button_label": "Navigate back",
    "input_date_placeholder_year": "YYYY",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_day": "DD",
    "input_date_label_year": "Year",
    "input_date_label_month": "Month",
    "input_date_label_day": "Day",
    "app_root_data_privacy_link": "Privacy policy",
    "app_root_faq_link": "FAQ",
    "data_privacy_headline": "Privacy policy",
    "input_date_error_future": "The date must not be in the future.",
    "button_continue": "Continue",
    "button_disclaimer_continue": "I accept",
    "questionnaire_button_generate_qr": "Complete questionnaire",
    "input_date_error": "Invalid date. Please try again.",
    "input_date_label": "Please enter the date",
    "qr_code_headline": "Your personal summary",
    "button_start_now": "Start questionnaire",
    "app_root_legal_link": "Terms of Use",
    "legal_headline": "Terms of Use",
    "cookie_bar_data_privacy": "privacy policy",
    "disclaimer_sub_headline_1": "Remarks regarding usage of cookies",
    "disclaimer_paragraph_2": "This website uses cookies, which are necessary for the function of the website. Personal data is not stored and no conclusions regarding the identity of the user can be made.",
    "imprint_headline": "About",
    "cookie_bar_reject": "Reject",
    "cookie_bar_accept": "Accept",
    "app_root_all_rights_reserved": "All rights reserved.",
    "app_root_imprint_link": "About",
    "questionnaire_button_next": "Next",
    "q_X1_option1": "No, I do not consent",
    "q_X1_text": "Consent Form",
    "q_X1_option0": "I consent to participate in this study",
    "summary_contact_health_content": "<p>For local health authorities and covid-19 information, please click on your state or territory to visit your local Health Department website.</p><ul type=\"disc\"> <li><a href=\"https://www.alabamapublichealth.gov\"> Alabama </a></li> <li><a href=\"http://dhss.alaska.gov/Pages/default.aspx\"> Alaska </a></li> <li><a href=\"https://www.azdhs.gov/\"> Arizona </a></li> <li><a href=\"https://healthy.arkansas.gov/\"> Arkansas </a></li> <li><a href=\"https://www.cdph.ca.gov/\"> California </a></li> <li><a href=\"https://www.colorado.gov/cdphe\"> Colorado </a></li> <li><a href=\"https://www.ct.gov/dph/site/default.asp\"> Connecticut </a></li> <li><a href=\"https://www.dhss.delaware.gov/dhss/dph/index.html\"> Delaware </a></li> <li><a href=\"https://doh.dc.gov/\"> District of Columbia </a></li> <li><a href=\"http://www.floridahealth.gov/\"> Florida </a></li> <li><a href=\"https://dph.georgia.gov/\"> Georgia </a></li> <li><a href=\"https://health.hawaii.gov/\"> Hawaii </a></li> <li><a href=\"https://www.healthandwelfare.idaho.gov/\"> Idaho </a></li> <li><a href=\"https://www.dph.illinois.gov/\"> Illinois </a></li> <li><a href=\"https://www.in.gov/isdh/\"> Indiana </a></li> <li><a href=\"https://idph.iowa.gov/\"> Iowa </a></li> <li><a href=\"https://www.kdheks.gov/\"> Kansas </a></li> <li><a href=\"https://chfs.ky.gov/agencies/dph/Pages/default.aspx\"> Kentucky </a></li> <li><a href=\"http://dhh.louisiana.gov/\"> Louisiana </a></li> <li><a href=\"https://www.maine.gov/dhhs/index.shtml\"> Maine </a></li> <li><a href=\"https://health.maryland.gov/\"> Maryland </a></li> <li><a href=\"https://www.mass.gov/orgs/department-of-public-health\"> Massachusetts </a></li> <li><a href=\"https://www.michigan.gov/mdch\"> Michigan </a></li> <li><a href=\"https://www.health.state.mn.us/\"> Minnesota </a></li> <li><a href=\"https://msdh.ms.gov/\"> Mississippi </a></li> <li><a href=\"https://health.mo.gov/index.php\"> Missouri and Senior </a></li> <li><a href=\"https://dphhs.mt.gov/\"> Montana </a></li> <li><a href=\"http://dhhs.ne.gov/Pages/default.aspx\"> Nebraska </a></li> <li><a href=\"http://dpbh.nv.gov/\"> Nevada </a></li> <li><a href=\"https://www.dhhs.nh.gov/\"> New Hampshire </a></li> <li><a href=\"https://www.state.nj.us/health/\"> New Jersey </a></li> <li><a href=\"https://nmhealth.org/\"> New Mexico </a></li> <li><a href=\"https://health.ny.gov/\"> New York </a></li> <li><a href=\"https://www.ncdhhs.gov/\"> North Carolina </a></li> <li><a href=\"https://www.ndhealth.gov/\"> North Dakota </a></li> <li><a href=\"https://www.odh.ohio.gov/\"> Ohio </a></li> <li><a href=\"https://www.ok.gov/health/\"> Oklahoma </a></li> <li><a href=\"https://www.oregon.gov/oha/ph/pages/index.aspx\"> Oregon </a></li> <li><a href=\"https://www.health.pa.gov/Pages/default.aspx\"> Pennsylvania </a></li> <li><a href=\"https://health.ri.gov/\"> Rhode Island </a></li> <li><a href=\"https://www.scdhec.gov/\"> South Carolina </a></li> <li><a href=\"https://doh.sd.gov/\"> South Dakota </a></li> <li><a href=\"https://www.tn.gov/health.html\"> Tennessee </a></li> <li><a href=\"https://dshs.state.tx.us/\"> Texas </a></li> <li><a href=\"https://health.utah.gov/\"> Utah </a></li> <li><a href=\"https://healthvermont.gov/\"> Vermont </a></li> <li><a href=\"https://vdh.virginia.gov/\"> Virginia </a></li> <li><a href=\"https://www.doh.wa.gov/\"> Washington </a></li> <li><a href=\"https://dhhr.wv.gov/bph/\"> West Virginia </a></li> <li><a href=\"https://www.dhs.wisconsin.gov/\"> Wisconsin </a></li> <li><a href=\"https://health.wyo.gov/\"> Wyoming </a></li> </ul>",
    "summary_show_doctor_content": "<p>You can print your answers and a QR code for your doctor.</p>",
    "summary_feedback_content": "<p>Usage of this app does not substitute medical treatment by a physician or clinical diagnostics. CovApp serves to improve the procedures at hospitals in connection with the novel coronavirus SARS-CoV-2. If you currently feel seriously ill, please seek medical help. If you have questions, suggestions for improvements or comments, please contact us by email: <a href=\"mailto:covapp-feedback@stanford.edu\">covapp-feedback@stanford.edu</a></p>",
    "qr_code_paragraph": "Below, you find a summary of your answers as a table and as a QR code. Your hospital needs to support CovApp QR codes in order to scan your data.\n\nPlease save the following QR code and the summary of your answers if you received the recommendation to present yourself at a testing site. If possible, print the summary and, if applicable, show it at the testing site.\n\nIf you need to leave home: Please keep a distance of at least 6 feet from other people, do not touch anything, and try to contain coughing and sneezing without affecting others."
  }
}
