{
    "label": "Deutsch",
    "keys": {
      "load_ai": "Lade KI Modell. Bitte warten...",
      "app_name": "PoxApp",
      "upload_picture": "Foto des Hautausschlages anfertigen",
      "disclaimer_footer_text": "",
      "summary_feedback_content": "Die Nutzung dieser App ersetzt keine ärztliche Behandlung und erbringt keine diagnostische Leistung. PoxApp dient Verbesserung der Handlungsabläufe der Ambulanzen der Charité. Wenn Sie sich aktuell schwer krank fühlen oder starke Schmerzen haben, rufen Sie umgehend eine Ärztin/einen Arzt an. Falls Sie Fragen, Verbesserungsvorschläge oder Anmerkungen haben, so freuen wir uns auf Ihr Feedback per Email: <a href=\"mailto:poxapp@charite.de\">poxapp@charite.de</a>",
      "start_headline": "Vermuten Sie eine Infektion mit dem Affenpockenvirus? Die PoxApp zeigt Ihnen mögliche nächste Schritte.",
      "questionnaire_progress_bar_label": "Ihr Fortschritt mit dem Fragebogen",
      "start_legal_paragraph": "<strong>PoxApp ist kein Medizinprodukt. Die App erbringt keine diagnostischen Leistungen und dient nicht der Überwachung oder Behandlung von Erkrankungen. Diese App ersetzt keine ärztliche Beratung oder Behandlung.</strong>",
      "start_legal_paragraph_partners": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
      "input_date_help_info": "Datum kann nicht in der Zukunft liegen.",
      "app_recommendation_uni-freiburg_app_paragraph": "",
      "app_recommendation_million-friends_app_paragraph": "",
      "app_recommendation_rki_app_paragraph": "",
      "start_block_1_infotext": "<p>Verwenden Sie die PoxApp, um innerhalb weniger Minuten für Sie relevante Informationen zum Affenpockvirus zu erhalten. Die App enthält einen Fragenkatalog zu Symptomen und Kontakten und die Möglichkeit, ein Foto von Ihrer Hautläsion anzufertigen. Die PoxApp analysiert Ihr Foto mit Künstlicher Intelligen (KI) und wertet das Ergebnis zusammen mit Ihren Antworten aus, um eine Suche in einer Wissensdatenbank auszuführen. Das Ziel ist es, relevante Informationen über das Affenpockenvirus, sowie Kontaktinformationen und medizinische Angebote in Ihrer Nähe für Sie bereitzustellen. Sie können die PoxApp auch als Dokumentationstool für Ihre Antworten benutzen, um einen eventuellen Arztbesuch vorzubereiten.</p><br><p> Bitte beachten Sie: Diese App erbringt keine diagnostischen Leistungen und ersetzt keine medizinische Behandlungen.</p>",
      "disclaimer_paragraph_1": "<strong>Rechtlicher Hinweis</strong>\nDie Nutzung dieser App ersetzt keine ärztliche Behandlung und erbringt keine diagnostische Leistung. PoxApp dient der Verbesserung der Handlungsabläufe in der Charité und anderen Ambulanzen im Zusammenhang mit dem Affenpockenvirus. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie umgehend eine Ärztin/einen Arzt an.<p><strong>Anonyme Nutzung</strong>\nDie PoxApp ist anonym und weder Ihre Antworten, noch das Foto von Ihrem Hautausschlag werden über das Internet übertragen.</p>",
      "start_block_2_infotext": "<p><strong>Starten Sie die Befragung durch Klicken auf „Fragebogen starten“</strong></p>\n<p>Der Fragebogen und das Foto Ihres Hautausschlages nehmen ca. 5 Minuten Ihrer Zeit in Anspruch. Versuchen Sie, die Fragen so genau wie möglich zu beantworten.</p>",
      "button_disclaimer_continue": "Weiter zum Fragebogen",
      "disclaimer_headline": "Bevor Sie beginnen",
      "call_to_action_widget": "",
      "call_to_action_open_source": "",
      "start_block_3_infotext": "<p>Die PoxApp ist anonym und es werden weder Ihre Antworten, noch Ihr Foto über das Internet übertragen.</p>",
      "summary_show_doctor_content_2": "",
      "summary_show_doctor_content": "",
      "start_block_1_headline": "Wie funktioniert PoxApp?",
      "start_block_5_headline": "PoxApp ist Open Source",
      "summary_show_doctor_button": "Antworten und QR-Code anzeigen",
      "recommendation_eyebrow": "Unsere Empfehlung:",
      "input_number_label": "Bitte geben Sie eine Zahl ein",
      "summary_reset_paragraph": "Ihre Antworten können Sie nicht mehr ändern, aber Sie können den Fragebogen erneut ausfüllen.",
      "summary_show_doctor_headline": "Zeigen Sie bei Bedarf Ihre Antworten einem Arzt",
      "summary_contact_health_content": "Bitte klicken Sie <a href=\"https://tools.rki.de/PLZTool/\">hier</a>, um Kontaktinformationen zu Ihrem lokalen Gesundheitsamt zu erhalten. ",
      "button_delete_qr_code": "Fragen erneut beantworten",
      "button_show_code": "Vorherige Zusammenfassung anzeigen",
      "found_code": "Sie haben die Fragen schon einmal beantwortet",
      "start_block_2_headline": "Wie nutze ich PoxApp?",
      "summary_contact_health_headline": "Wenden Sie sich an Ihr lokales Gesundheitsamt",
      "start_block_4_headline": "Im Zweifelsfall zum Arzt!",
      "summary_next": "Nächste Schritte",
      "recommendation_headline": "",
      "start_block_4_infotext": "<p>PoxApp ist kein Medizinprodukt. Die App erbringt keine diagnostischen Leistungen und dient nicht der Überwachung oder Behandlung von Erkrankungen. Diese App ersetzt keine ärztliche Beratung oder Behandlung.</p>",
      "start_section_2_infotext": "Ihre Antworten und das Foto werden ausgewertet, um für Sie passende Informationen anzuzeigen.",
      "start_section_3_infotext": "Benutzen Sie PoxApp zur Dokumentation, damit sich Ihre behandelnden Ärzte einen Überblick über Ihre Symptome und Risikofaktoren verschaffen können.",
      "start_section_3_headline": "3) Arztgespräch vorbereiten",
      "start_section_1_infotext": "Das ist anonym und dauert nur 5 Minuten.",
      "start_section_1_headline": "1) Fragebogen ausfüllen und ein Foto des Hautausschlages machen",
      "start_section_2_headline": "2) Informationen erhalten",
      "start_block_5_infotext": "Die PoxApp ist Open Source und steht unter der MIT-Lizenz.",
      "start_block_3_headline": "Welche Daten werden über das Internet übertragen?",
      "cookie_bar_text": "",
      "cookie_bar_text_dnt": "",
      "input_date_help": "Achten Sie darauf, ein vollständiges Datum im Format TT MM JJJJ einzugeben, das nicht in der Zukunft liegt. Beispiel: 13 10 2020",
      "recommendation_information_hotlines_content": "",
      "data_privacy_content": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DSGVO</strong>\n(Stand: 01.06.2022)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten, die bei der Nutzung der PoxApp relevant sind, ist die Charité – Universitätsmedizin Berlin, Charitéplatz 1, 10117 Berlin verantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzer verarbeitet werden, sind die Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDie Datenschutzbeauftragte der Charité erreichen Sie unter unserer Postadresse mit dem Zusatz: „An die Datenschutzbeauftragte“ sowie per E-Mail an <a href=\"mailto:datenschutz@charite.de\">datenschutz(at)charite.de</a>.\n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nBei der PoxApp handelt es sich um eine Webanwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Webserver der Charité übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit der Website zu gewährleisten. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Die oben genannten Daten werden nach der Verwendung der App nicht längerfristig gespeichert.\n\n<strong>4. Empfänger/Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der PoxApp werden gesundheitsbezogene Daten von Ihnen offengelegt. Davon abgesehen erfolgt keine Offenlegung besonderer Kategorien personenbezogener Daten. Für die Datenverarbeitung verantwortlich bleibt die Charité.\n\n<strong>5. Dauer der Speicherung/Löschung</strong>\n\nIhre IP-Adresse wird mit Ende Ihrer Sitzung in der PoxApp automatisch anonymisiert.\n\n<strong>6. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der PoxApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>7. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO)\n- Recht auf Berichtigung (Art. 16 DSGVO)\n- Recht auf Löschung (Art. 17 DSGVO; “Recht auf Vergessenwerden”)\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO)\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO) \n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO)\n\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.",
      "export_headline_text": "",
      "error_reload_snackbar": "Es ist ein Fehler aufgetreten. Um die Seite neu zu laden, klicken Sie <strong>hier</strong> ",
      "app_recommendation_headline": "headline",
      "app_recommendation_uni-freiburg_app_name": "",
      "app_recommendation_rki_app_name": "",
      "app_recommendation_million-friends_app_name": "",
      "app_recommendation_learn_more_button": "Mehr erfahren",
      "export_description_not-finished_text": "",
      "export_description_text": "",
      "legal_content": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
      "export_checkbox_description_label": "",
      "qr_code_paragraph": "Folgend finden Sie eine Übersicht Ihrer Antworten als Tabelle und QR-Code.",
      "export_description_submitted_text": "Daten erfolgreich importiert.",
      "export_execute_button": "Daten übermitteln",
      "export_continue_button": "Weiter",
      "export_checkbox_headline_label": "Verarbeitung von Gesundheitsdaten",
      "export_go-start_button": "Weiter zum Fragebogen",
      "recommendation_telemedicine_content": "",
      "recommendation_telemedicine_headline": "headline",
      "recommendation_information_hotlines_headline": "headline",
      "faq_content": "<strong>Was ist die PoxApp?</strong><p style=\"text-align:justify\">Die PoxApp ist eine kostenlose WebApp, die sich an Benutzer richtet, die eine Infektion mit dem Affenpockenvirus vermuten. Die PoxApp stellt für Sie relevante Informationen zur Verfügung und dokumentiert Ihre Antworten, z.B. für einen Arztbesuch. PoxApp wurde entwickelt von Ärzten und Forschern der nachfolgenden Institutionen: <a href=\"https://www.charite.de\">Charité Universitätsmedizin Berlin</a>, <a href=\"https://www.bihealth.org/en/\">Berlin Institute of Health at Charité (BIH)</a>, <a href=\"https://www.stanford.edu\">Stanford University</a>, <a href=\"https://www.rki.de\">Robert Koch Institut</a> und <a href=\"https://www.hpi.de\">Hasso Plattner Institut</a>.</p>\n<strong>Wie funktioniert die PoxApp?</strong><p style=\"text-align:justify\">Die PoxApp kombiniert einen Fragebogen mit einem Foto Ihres Hautausschlages. Das Foto des Hautausschlages wird mit Methoden der Künstlichen Intelligenz (KI) analysiert und in der Zusammenschau mit den Fragebogenantworten ausgewertet, um eine Suche in einer Wissensdatenbank durchzuführen und relevante Informationen über das Affenpockenvirus, Ansprechpartner und lokale medizinische Angebote für Sie herauszusuchen. Die Informationen in der App stammen dabei von offiziellen Quellen wie dem <a href=\"https://www.rki.de\">Robert Koch Institut</a>. Mithilfe der PoxApp können Sie Ihre Fragebogen-Antworten dokumentieren, ausdrucken oder via QR Code teilen, um einen etwaigen Arztbesuch vorzubereiten. Bitte beachten Sie: Die PoxApp gibt keine diagnostischen Empfehlungen und kann eine medizinische Behandlung nicht ersetzen.</p><p><center><img src=\"./assets/images/cnnfaqgerman.png\" style=\"max-width: 50%\"></center><p>\n<strong>Wie analysiert die PoxApp das Foto des Hautausschlages?</strong><p style=\"text-align:justify\">PoxApp verwendet Methoden der KI für die Analyse des Fotos des Hautausschlages. Die KI von PoxApp wurde anhand von mehreren Zehntausend Fotos von Hautausschlägen trainiert. Wir untersuchen mit Hilfe der KI von PoxApp, ob das Foto Ihrer Hautläsion möglicherweise Ähnlichkeiten zu Hautläsionen von Personen aufweist, die am Affenpockenvirus erkrankt sind. Bitte beachten Sie, dass die PoxApp anhand des Aussehens der Hautläsion keine Diagnose stellen kann. Wir verwenden die KI, um für Sie möglicherweise relevante Informationen aus einer Wissensdatenbank herauszusuchen und mögliche medizinische Ansprechpartnern für Sie vorzuschlagen. Die Diagnose einer Infektion mit dem Affenpockenvirus oder andere Diagnosen können nur durch einen Arzt gestellt werden.</p>\n<strong>Was ist das Affenpockenvirus?</strong><p style=\"text-align:justify\">Das Affenpockenvirus ruft eine Erkrankung hervor, die selten tödlich verläuft, jedoch zu starken Schmerzen, Narben im Gesicht, an Armen und Beinen und in seltenen Fällen auch zur Erblindung führen kann. Vor dem Ausbruch im Jahr 2022 fand man das Affenpockenvirus vor allem in Zentral- und Westafrika. Im Mai 2022 stellte man fest, dass das Virus zu Infektionen in verschiedenen, nicht endemischen Ländern inklusive Deutschland führte.</p>\n<strong>Welche Symptome kann das Affenpockenvirus hervorrufen?</strong><p style=\"text-align:justify\">Die Symptome des Affenpockenvirus beginnen in der Regel nach 5 bis 21 Tagen nach der Infektion. Diese Zeit bezeichnet man auch als Inkubationszeit. Als Symptome können z.B. auftreten: Fieber, Hautausschlag, Muskelschmerzen, Rückenschmerzen, Schüttelfrost, Müdigkeit und geschwollene Lymphknoten. Der Hautausschlag verändert sich im Aussehen und durchläuft mehrere Stadien.</p>\n<strong>Wie breitet sich das Affenpockenvirus aus?</strong><p style=\"text-align:justify\">Das Affenpockenvirus breitet sich durch engen Kontakt mit einer infizierten Person oder einem infizierten Tier aus. Enger Kontakt mit einer Person bedeutet dabei: Direkter Hautkontakt mit dem Hautausschlag oder Körperflüssigkeiten inklusive Geschlechtsverkehr; zeitlich ausgedehnte Exposition (mehr als 4 Stunden) gegenüber Atemwegströpfchen einer infizierten Person; Kontakt mit Kleidung, Bettenlaken oder anderem Material, das in Kontakt mit einer infizierten Person gekommen ist.</p>\n",
      "input_postal_code_label": "Postleitzahl",
      "logo_header_label": "Mit Unterstützung durch",
      "input_multiple_choice_none": "Keine",
      "answers_table_headline": "Ihre Antworten",
      "answers_table_show_answers": "Antworten anzeigen",
      "answers_table_hide_answers": "Antworten ausblenden",
      "answers_table_print": "Drucken",
      "summary_reset_button": "Antworten löschen",
      "summary_reset_headline": "Möchten Sie den Test noch einmal machen?",
      "summary_headline": "Ihre Zusammenfassung",
      "imprint_content": "<strong>Anbieter</strong>\nCharité – Universitätsmedizin Berlin\nZentrale Postanschrift: Charitéplatz 1, 10117 Berlin\nDie Charité – Universitätsmedizin Berlin ist eine Körperschaft des Öffentlichen Rechts. Sie wird durch den Vorstandsvorsitzenden gesetzlich vertreten.\n\n<strong>Kontakt</strong>\nFür Hinweise, Lob und Kritik schreiben Sie uns bitte eine E-Mail an: <a href=\"mailto:PoxApp@charite.de\">PoxApp@charite.de</a>\nInternet: <a href=\"https://www.charite.de\" target=\"_blank\">https://www.charite.de</a>\n\n<strong>Verantwortlicher im Sinne des Medienrechts</strong>\nProf. Dr. Heyo K. Kroemer, der Vorstandsvorsitzende der Charité – Universitätsmedizin Berlin\n\nVerantwortlich für Inhalte:\nProjektleitung: Dr. med. Alexander H. Thieme, M. Sc.\nDas PoxApp Team: Dr. med. Mirja Mittermaier, Dr. med. Maximilian Gertler, Dr. Justus Benzler, Dr. Brar Piening\n<strong>Zuständige Aufsichtsbehörde</strong>\nDer Regierende Bürgermeister von Berlin – inkl. Wissenschaft und Forschung \nKontakt: <a href=\"https://www.berlin.de/rbmskzl/\" target=\"_blank\">https://www.berlin.de/rbmskzl/</a>\n\nSenatsverwaltung für Gesundheit, Pflege und Gleichstellung \nKontakt: <a href=\"https://www.berlin.de/sen/gpg/\" target=\"_blank\">https://www.berlin.de/sen/gpg/</a>\n\nUmsatzsteuer-Identifikationsnummer: DE 228847810",
      "navigation_header_back_button_label": "Navigieren Sie zurück",
      "input_date_placeholder_year": "JJJJ",
      "input_date_placeholder_month": "MM",
      "input_date_placeholder_day": "TT",
      "input_date_label_year": "Jahr",
      "input_date_label_month": "Monat",
      "input_date_label_day": "Tag",
      "faq_headline": "Häufig gestellte Fragen",
      "app_root_data_privacy_link": "Datenschutzerklärung",
      "app_root_faq_link": "FAQ",
      "data_privacy_headline": "Datenschutzerklärung",
      "input_date_error_future": "Das Datum darf nicht in der Zukunft liegen.",
      "button_continue": "Weiter zu den Fragen",
      "questionnaire_button_generate_qr": "Fragebogen abschließen",
      "input_date_error": "Ungültiges Datum. Bitte versuchen Sie es erneut.",
      "input_date_label": "Bitte geben Sie das Datum ein",
      "legal_first_paragraph": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
      "qr_code_headline": "Zusammenfassung Ihrer Antworten",
      "button_start_now": "Fragebogen starten und Foto anfertigen",
      "legal_headline": "Rechtliches",
      "app_root_legal_link": "Rechtliches",
      "cookie_bar_data_privacy": "Datenschutzerklärung",
      "disclaimer_paragraph_2": "Diese Website verwendet einen Cookie, welcher zur Handhabung der Website erforderlich ist. Persönliche Daten, die einen Rückschluss auf Ihre Person zulassen, werden nicht gespeichert.",
      "disclaimer_sub_headline_1": "Hinweis auf die Verwendung von Cookies",
      "imprint_headline": "Impressum",
      "cookie_bar_reject": "Ablehnen",
      "cookie_bar_accept": "Akzeptieren",
      "app_root_all_rights_reserved": "Alle Rechte vorbehalten.",
      "app_root_imprint_link": "Impressum",
      "questionnaire_button_next": "Weiter",
      "q_X1_text": "Einwilligung in die Übermittlung Ihrer Antworten",
      "q_X1_option0": "Ja, ich gebe meine Einwilligung zur Übermittlung meiner Daten",
      "q_X1_option1": "Nein, ich möchte meine Daten nicht übertragen",
      "q_X1_comment": "Bitte willigen Sie in die Übermittlung Ihrer Antworten ein.\n\nWeitere Informationen finden Sie in der <a href=\"/data-privacy\">Datenschutzerklärung</a>.",
      "q_V1_text": "Wie lautet Ihre Postleitzahl?",
      "q_V1_comment": "Hier können Sie Ihre Postleitzahl eintragen. Mit Angabe Ihrer Postleitzahl ermöglichen Sie es uns, die von Ihnen gespendeten Daten auf einer Deutschlandkarte darzustellen. Dadurch können wir wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie ziehen."
    }
  }