{
  "label": "English",
  "keys": {
    "load_ai": "Loading AI model. Please wait...",
    "app_name": "PoxApp",
    "upload_picture": "Take picture of your skin lesion",
    "summary_feedback_content": "Usage of this app does not substitute medical treatment by a physician or clinical diagnostics.<br><br>We highly appreciate your feedback to PoxApp! If you encounter any issue with PoxApp or have ideas how to improve PoxApp, please send us an email: <a href=\"mailto:poxapp@charite.de\">poxapp@charite.de</a>",
    "start_headline": "Do you have symptoms or a new skin lesion? PoxApp can suggest next steps.",
    "questionnaire_progress_bar_label": "Your progress with the questionnaire",
    "start_legal_paragraph": "<strong>PoxApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment.</strong>",
    "input_date_help_info": "Date can’t be in the future.",
    "data_privacy_content": "<strong>Privacy Policy</strong>\n(Status: June 6, 2022)\n\n<strong>1. Controller</strong>\n\nThe provider of the Website and controller of the processing of your personal data relevant to the use of the PoxApp is Charité – Universitätsmedizin Berlin, Charitéplatz 1, 10117 Berlin.\n\nAs long as the data is processed exclusively on the user's device with the help of the installed software, the users themselves are controller.\n\n<strong>2. Data protection officer</strong>\n\nYou can contact our Data Protection Officer via email <a href=\"mailto:datenschutz@charite.de\">datenschutz(at)charite.de</a> or our postal address with the addition “Der/Die Datenschutzbeauftragte” (German for “Data Protection Officer”).\n\n<strong>3. Which data is processed for which purposes and on which legal basis?</strong>\n\n<strong> a) Visiting the website</strong>\n\nThe PoxApp is a web application. When the web page is called, the following data is automatically transferred to the web server of the Charité:\n\n- IP address of the device used for the retrieval\n- Web address (URL) of the page from which the file was requested (referrer)\n- Date and time of the request\n- Amount of data transmitted\n- Description of the type of web browser used.\n\nThe processing of this browser data, which does not show a clear name of the user, but which nevertheless contains a (pseudonymized) personal reference via the IP address, is technically necessary and is carried out in our legitimate interest in showing you our website and in ensuring the stability and security of the website. The legal basis for this data processing is Art. 6 para. 1 lit. f GDPR. The above-mentioned data will not be stored for a longer period of time after use of the app.\n\n<strong> b) Filling out the questionnaire and creating a QR code</strong>\n\nThe PoxApp should help you to assess whether there is a need for further clarification regarding the monkeypox disease. This offer does not replace medical advice or treatment. No directly personalized application or registration necessary to use the PoxApp. \n\nThe PoxApp contains questions about current symptoms, your recent trips and possible interactions. The answers you give to the questions and the automatically displayed information for action depending on your answers are processed exclusively locally on the device you use (smartphone, tablet, or PC); at this stage no data is transmitted to the server. Your answers to the questionnaire are stored locally and protected on your device only.\n\nIt is possible to summarize the answers and further information you have provided in a QR code after the questionnaire has been completed. This is also done purely locally and without data exchange with the Charité. At a later point in time, for example when you visit Charité for an appointment or take advantage of the offer of a video consultation hour, it is possible for you to show the QR code stored locally on your device and to transmit the information contained therein. This makes it easier to collect the necessary medical data and noticeably relieves the medical care. \n\nThe legal basis for the disclosure of your health-related data in these cases is Art. 9 para. 2 lit. i GDPR in conjunction with § 22 para. 1 No. c BDSG or, in the case of your expressed consent - which can be revoked at any time - Art. 9 para. 2 lit. a GDPR. If a hospital treatment contract is concluded, the legal basis is Section 24 of the Berlin State Hospital Act. From the time of disclosure – and subsequent data processing in the Charité hospital information system – the data protection information provided by the Charité apply.\n\nYou can delete the data stored by PoxApp on your device at any time by clicking \"Delete answers\" at the end of the questionnaire.  \n\n<strong> c) Possible analysis of user behavior and error analysis</strong>\n\nYou can voluntarily agree to the analysis of your user behaviour and the error analysis serving to improve the offer. For this purpose, a cookie banner is displayed at the beginning of the visit to the website, which asks for your voluntary consent (linked to your IP address). Sensitive answers to the questions are not recorded for the analysis. The analysis is focused on the evaluation of user data for scientific purposes and to improve the PoxApp, i.e. how often the possibility of creating and using the QR code is used. Your data will be anonymized before use. The legal basis for this is your voluntary and informed consent under Art. 6 Para. 1 lit. a GDPR to the collection and anonymization of your personal data for use in the relevant analysis. You can revoke your consent at any time with effect for the future. The legality of the processing of your data until revocation remains unaffected. Your consent includes the following:\n\naa) Analysis of user data for scientific purposes and to optimize the application\n\nThe anonymized data obtained from the analysis of your use of the PoxApp helps Charité to identify “hot spots” by evaluating time periods, risk factors and whereabouts, among other things. By determining at which point the answering of the questions is frequently interrupted, we can optimize the questionnaire.\n\nThis analysis allows valuable conclusions to be drawn for pandemic control. It is not possible for us to draw any conclusions about your person on the basis of the data collected for usage analysis.\n\nThe analysis is carried out with the help of \"Matomo\", a free web analysis software that does not transfer any data to third parties. The following data is collected by Matomo and processed anonymously for the usage analysis:\n\n- IP address\n- Date and time of the request\n- Title of the URLs viewed, URLs of the web pages viewed, URLs of previous web pages (only within the app) \n- Screen resolution, time in your own time zone, time to load the website\n- Geoinformation: country, region, city, browser language, browser user agent \n- Events: click on \"Start questionnaire\", click on \"Resume questionnaire\", click on \"Next question\" for all questions, click on \"go back (to previous question)\" for all questions, click on \"Show previous QR code\", click on \"Print QR code\", click on \"Delete QR code\", click on \"your answers\", event \"questionnaire was completed\", event \"questionnaire was aborted\", click on \"Continue to the Data4Life app\", click on \"Send answers to the Data4Life app\". All other events, especially events that could allow conclusions to be drawn about given answers in the questionnaire, are not recorded and transmitted. \n\nbb) Analysis for error correction\n\nFor the analysis of possible errors of the PoxApp we use \"Sentry\", a tool which we also use without the possibility of disclosing data to third parties. The following information is collected for troubleshooting purposes:\n\n- Technical data, such as information about the device and browser you are using and \n- The time of a possible error or crash of the system. \n\nThe above-mentioned data is only used to get information about the respective error or crash and to solve such problems. It is not possible for us to draw any conclusions about your person on the basis of the data collected for troubleshooting purposes.\n\n<strong>d) Collection of the postal code (ZIP code) of the place of residence and transmission to Charité in combination with the \"traffic light color”</strong>\n\nAs part of the further development of the PoxApp, it is planned to ask you for the postal code of your place of residence at the end of your survey. This information will be transmitted to Charité together with the risk classification resulting from the answers to the questions. This will enable us to draw valuable conclusions for the further spatial spread of the pandemic. The legal basis for the transmission of this date, is your voluntary and informed consent in accordance with Art. 9 (2) lit. a GDPR. You can revoke your consent at any time with effect for the future. The lawfulness of the processing of your data until revocation remains unaffected.\n\nFor the Charité the information – postal code and risk classification without linking to the IP address – is not personal. The information is therefore anonymous. Depending on the development of the situation, it is conceivable that the Charité will make the data thus transmitted available to third parties for the further fight against the pandemic.\n\n<strong>4. No obligation to provide personal data</strong>\n\nYou are not obliged to provide personal data beyond the above-mentioned information when using the PoxApp. You may use the PoxApp to its full extent without giving your consent to analyze the use of the app.\n\n<strong>5. Recipients/categories of recipients of personal data</strong>\n\nAs part of the use of the PoxApp, health-related data about you will be disclosed if you allow the QR code to be read on-site at the hospital. Apart from this, no special categories of personal data are disclosed. Charité is responsible for the processing of personal data.\n\n<strong>6. Duration of storage/deletion</strong>\n\nYour IP address is automatically anonymized at the end of your session in the PoxApp. Thereafter – if you have agreed – only data collected for the purposes of pandemic control, scientific purposes and to improve the app will be processed anonymously.\n\n<strong>7. No automated decision-making including profiling</strong>\n\nIn the context of the use and possible analysis of the PoxApp, no decision is made solely on the basis of automated decision-making – including profiling – that has legal effect on you or that significantly affects you in a similar way.\n\n<strong>8. Your rights</strong>\n\nIn accordance with the GDPR, you have the following rights with regard to your personal data to the extent permitted by law:\n\n- Right of access (Art. 15 GDPR) \n- Right to rectification (Article 16 GDPR)\n- Right to erasure (Art. 17 GDPR; \"right to be forgotten\")\n- Right to restriction of processing (Art. 18 GDPR) \n- Right to object to processing (Art. 21 GDPR)\n- Right to data portability (Art. 20 GDPR)\n\nYou also have the right to lodge a complaint with a data protection supervisory authority about the processing of your personal data if you believe that the processing of personal data concerning you is unlawful.",
    "q_X1_comment": "Please give us your consent for data transfer.\nFurther information can be found in the <a href=\"/data-privacy\">Privacy Statement</a>.",
    "app_recommendation_uni-freiburg_app_paragraph": "",
    "app_recommendation_million-friends_app_paragraph": "",
    "app_recommendation_rki_app_paragraph": "",
    "start_block_1_infotext": "<p>Use PoxApp to get tailor-made information on the monkeypox virus within minutes. The app includes a questionnaire about symptoms, risk contacts, and the option to take a photo of your skin lesion. PoxApp uses artificial intelligence (AI) and a decision tree to search for information in a knowledge database that might be most relevant for you. For more information, how PoxApp works, please visit our <a href=\"./faq\">FAQ</a>.<p><br></p>Please note: This app does not provide diagnostic services or medical treatment.</p>",
    "disclaimer_paragraph_1": "<strong>Legal notice</strong>\nThe use of this app does not replace medical treatment and does not provide diagnostic services. PoxApp serves to improve the workflow at the Charité and other outpatient clinics in connection with the monkeypox virus. If you currently feel seriously ill, call a doctor immediately.<p><strong>Anonymous Usage</strong>\nPoxApp is anonymous and your data (survery answers and photo) are not sent over the internet.</p>",
    "start_block_3_infotext": "<p>The survey and the photo of your skin lesion are analzyed anonymously, and all information is processed on your device (for example, your smartphone).<br></p>",
    "start_block_2_infotext": "<p><strong>Start by clicking on \"Start questionnaire and take picture\".</strong></p>\n<p>You will need about 5 minutes to take a picture of your skin lesion and to answer questions. Try to answer the questions as accurately as possible.</p>",
    "faq_headline": "FAQ",
    "disclaimer_headline": "Before you start",
    "call_to_action_widget": "",
    "call_to_action_open_source": "",
    "start_block_3_headline": "What data is sent over the internet?",
    "summary_show_doctor_content_2": "",
    "summary_show_doctor_content": "",
    "summary_show_doctor_button": "View answers and QR code",
    "summary_feedback_content": "Usage of this app does not substitute medical treatment by a physician or clinical diagnostics.<br><br>We highly appreciate your feedback to PoxApp! If you encounter any issue with PoxApp or have ideas how to improve PoxApp, please send us an email: <a href=\"mailto:poxapp@charite.de\">poxapp@charite.de</a>",
    "start_block_1_headline": "How does PoxApp work?",
    "start_block_5_headline": "PoxApp is Open Source.",
    "start_block_4_headline": "If in doubt, see a doctor!",
    "start_block_2_headline": "How do I use PoxApp?",
    "input_number_label": "Please enter a number",
    "app_recommendation_headline": "",
    "summary_show_doctor_headline": "Show your answers to a doctor if needed",
    "summary_reset_paragraph": "You can't change your answers, but you can fill out the questionnaire again.",
    "summary_contact_health_content": "Please click here <a href=\"https://tools.rki.de/PLZTool/\">hier</a> to get contact information for your local department of health.",
    "summary_contact_health_headline": "Local Department of Health",
    "button_delete_qr_code": "Answer questions again",
    "button_show_code": "Show previous summary",
    "found_code": "You've answered the questions before",
    "summary_next": "What's next?",
    "export_go-start_button": "Continue",
    "button_disclaimer_continue": "Continue",
    "start_block_4_infotext": "<p>PoxApp is not a medical device. It offers neither diagnostic services nor monitoring or treatment of diseases. This app does not replace medical advice or treatment.</p>",
    "recommendation_headline": "",
    "start_section_3_headline": "3) Share information",
    "start_section_2_infotext": "Your responses and your skin lesion photo are evaluted to show you information, contacts and local health care offerings.",
    "start_section_3_infotext": "Discuss your answers with a doctor if needed.",
    "start_section_2_headline": "2) Get information",
    "start_section_1_infotext": "It’s anonymous and only takes 5 minutes.",
    "start_section_1_headline": "1) Fill out a questionnaire and take a picture of your skin lesion.",
    "start_block_5_infotext": "PoxApp is Open Source and licensed under the MIT-license.",
    "cookie_bar_text": "With your consent, we will analyze your use of the PoxApp for scientific research and to improve the PoxApp for all users. If you consent to the transmission of analysis data, click “Accept”. You can use the PoxApp without giving consent to analyze your use of the PoxApp. Further information: ",
    "cookie_bar_text_dnt": "To offer you a better browsing experience, we use cookies. We respect your \"Do not track\" browser setting, analyzing is deactivated. Further information: ",
    "input_date_help": "Ensure that you enter a full date in the DD MM YYYY format that isn’t in the future. For example, 13 10 2020",
    "error_reload_snackbar": "An error has occurred. To reload the page, click <strong>here</strong>.",
    "app_recommendation_uni-freiburg_app_name": "",
    "app_recommendation_rki_app_name": "",
    "app_recommendation_million-friends_app_name": "",
    "app_recommendation_learn_more_button": "Learn more",
    "export_checkbox_description_label": "",
    "legal_content": "<p><strong>Legal notice</strong></p><p>Disclaimer</p><p><strong>General notice </strong></p><p>The use of this app does not replace medical treatment. If you are currently feeling seriously ill, please seek medical treatment immediately. The digital application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</p><p><strong>Liability for contents </strong></p><p>As a service provider, we are responsible for our own contents according to § 7 (1) TMG (German Telemedia Act). According to §§ 8 to 10 TMG, we, as a service provider, are not obligated to monitor third party information transmitted or stored. Obligations to remove or block the use of information according to general laws remain unaffected.</p><p><strong>Liability for links </strong></p><p>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. </p><p><strong>Copyright</strong></p><p>The contents and works created by the service provider on these pages are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the operator did not create the content on this site, the copyrights of third parties are respected. In particular, content of third parties is marked as such. Nevertheless, should you become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.</p>",
    "export_description_text": "",
    "export_headline_text": "",
    "export_description_not-finished_text": "",
    "qr_code_paragraph": "Below, you find a summary of your answers as a table and as a QR code. \n\nPlease save the following QR code and the summary of your answers. If possible, print the summary and, if applicable, show it to your doctor.",
    "export_description_submitted_text": "Data imported successfully.",
    "export_execute_button": "Transfer data",
    "export_continue_button": "Next",
"faq_content": "<strong>What is PoxApp?</strong><p style=\"text-align:justify\">PoxApp is a free webapp intended for users who suspect an infection with the monkeypox virus. You can use PoxApp to get information on the monkeypox virus and as a documentation tool. PoxApp was developed in collaboration by a multidisciplinary panel of physicians, researchers, computer and data scientists working at <a href=\"https://www.stanford.edu\">Stanford University</a>, <a href=\"https://www.charite.de\">Charité Universitätsmedizin Berlin</a>, <a href=\"https://www.bihealth.org/en/\">Berlin Institute of Health at Charité (BIH)</a>, <a href=\"https://www.rki.de\">Robert Koch Institute</a> and <a href=\"https://www.hpi.de\">Hasso Plattner Institute</a>.</p>\n<strong>How does PoxApp work?</strong><p style=\"text-align:justify\">PoxApp combines a survey with a picture of your skin lesion. Your skin lesion photo is analyzed with methods of artificial intelligence (AI) and evaluated in combination with a decision tree. We then perform a search in a knowledege database to provide you with information that is most relevant to you. Our knowledege database contains information on the monkeypox virus such as on testing and vaccination and contact information to local health care offerings. We have sourced the information from official websites like the <a href=\"https://www.cdc.gov\">CDC</a> and <a href=\"https://www.rki.de\">Robert Koch Institute</a>. You can use PoxApp to document your answers to share this information with your doctor as a print-out or via QR code.</p><p><center><img src=\"./assets/images/cnnfaq.png\" style=\"max-width: 50%\"></center><p>\n<strong>How does PoxApp analyze skin lesion photos?</strong><p style=\"text-align:justify\">PoxApp uses methods of AI to analyze skin lesion photos. PoxApp's AI was trained with ten thousands of skin lesion photos. PoxApp's AI evaluates if the photo of your skin lesion has similarities to skin lesions of persons who were infected with the monkeypox virus. We use the AI to display potentially relevant information and contact details of health care offerings to you. Please note that PoxApp's AI cannot make a diagnosis on basis of the appearance of a skin lesion photo. A diagnosis on monkeypox and other diseases may only be made by a physician and other qualified health care professionals. </p>\n<strong>What is Monkeypox?</strong><p style=\"text-align:justify\">Monkeypox is a disease caused by infection with the monkeypox virus. Monkeypox is rarely fatal, however it can cause severe pain, scars on the face, arm and legs and in some cases blindness. Prior to the 2022 outbreak, monkeypox had been reported in central and western African countries. Since May 2022 an international outbreak of the monkeypox virus has been detected in non-endemic countries including the US.</p>\n<strong>What symptoms does Monkeypox cause?</strong><p style=\"text-align:justify\">Monkeypox symptoms usually start after 5 to 21 days after infection which is called the incubation period. Symptoms may include: Fever, a skin rash and lesions, headache, muscle aches, backaches, chills, tiredness, and swollen lymph nodes. The skin lesions of monkeypox go through many stages. </p>\n<strong>How does Monkeypox spread?</strong><p style=\"text-align:justify\">The monkeypox virus spreads through close contact with an animal or person previously infected. Close contact means: Direct contact with rashes, scabs or body fluids including sexual contact; extended close contact (more than 4 hours) with respiratory droplets; contact with clothes, sheets, blankets or other material of an infected person.</p>\n",
    "export_checkbox_headline_label": "Health data processing",
    "export_go-start_button": "Continue to questionnaire",

    "recommendation_information_hotlines_content": "",
    "recommendation_telemedicine_headline": "",
    "input_postal_code_label": "",
    "logo_header_label": "With the support of",
    "input_multiple_choice_none": "None",
    "answers_table_headline": "Your answers",
    "answers_table_print": "Print",
    "answers_table_show_answers": "Show answers",
    "answers_table_hide_answers": "Hide answers",
    "summary_reset_button": "Delete answers",
    "summary_reset_headline": "Do you want to do the test again?",
    "summary_headline": "Your summary",
    "imprint_content": "<strong>Provider </strong>\nCharité – Universitätsmedizin Berlin\nPostal address: Charitéplatz 1, 10117 Berlin \nDie Charité – Universitätsmedizin Berlin is a public-law institution. It is legally represented by the chairman of the board.\n\n<strong>Contact</strong>\nSend an email to <a href=\"mailto:poxapp@charite.de\">poxapp@charite.de</a> for any praise, notes, or criticism\nInternet: <a href=\"https://www.charite.de\" target=\"_blank\">https://www.charite.de</a>\n\n<strong>Responsible person in terms of media law</strong>\nProf. Dr. Heyo K. Kroemer, The Chairman of the Board of Charité – Universitätsmedizin Berlin \n\nResponsible Content:\nProject Lead: Dr. med. Alexander H. Thieme, M.Sc.\n\nPoxApp Team: Dr. med. Mirja Mittermaier, Dr. med. Maximilian Gertler, Dr. med. Brar Piening, Dr. med. Justus Benzler\n\n<strong>Regulatory authority </strong>\nThe Governing Mayor of Berlin – Senate Chancellery Higher Education and Research \nContact: <a href=\"https://www.berlin.de/rbmskzl/\" target=\"_blank\">https://www.berlin.de/rbmskzl/</a>\n\nSenate Chancellery Health, Care and Equality\n<a href=\"https://www.berlin.de/sen/gpg/\" target=\"_blank\">https://www.berlin.de/sen/gpg/</a>\n\nSales tax number – Identification number: DE 228847810",
    "navigation_header_back_button_label": "Navigate back",
    "input_date_placeholder_year": "YYYY",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_day": "DD",
    "input_date_label_year": "Year",
    "input_date_label_month": "Month",
    "input_date_label_day": "Day",
    "disclaimer_footer_text": "",
    "app_root_data_privacy_link": "Privacy policy",
    "app_root_faq_link": "FAQ",
    "data_privacy_headline": "Privacy policy",
    "input_date_error_future": "The date must not be in the future.",
    "button_continue": "Continue to questions",
    "questionnaire_button_generate_qr": "Complete questionnaire",
    "input_date_error": "Invalid date. Please try again.",
    "input_date_label": "Please enter the date",
    "qr_code_headline": "Your personal summary",
    "button_start_now": "Start questionnaire",
    "app_root_legal_link": "Legal",
    "legal_headline": "Legal",
    "cookie_bar_data_privacy": "privacy policy",
    "disclaimer_sub_headline_1": "Remarks regarding usage of cookies",
    "disclaimer_paragraph_2": "This website uses cookies, which are necessary for the function of the website. Personal data is not stored and no conclusions regarding the identity of the user can be made.",
    "imprint_headline": "Imprint",
    "cookie_bar_reject": "Reject",
    "cookie_bar_accept": "Accept",
    "app_root_all_rights_reserved": "All rights reserved.",
    "app_root_imprint_link": "Imprint",
    "questionnaire_button_next": "Next",
    "q_X1_option1": "No, I do not want to transfer my data and just see my recommendations.",
    "q_X1_text": "Consent to the transmission of your data.",
    "q_X1_option0": "Yes, I give permission to transfer my data to my doctors."
  }
}
