{
  "label": "Deutsch",
  "keys": {
    "start_legal_paragraph": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
    "data_privacy_content": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DSGVO</strong>\n(Stand: 08. Juli 2020)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten bei der Nutzung der CovApp ist das \n\nRobert Koch-Institut (RKI)\nNordufer 20\n13353 Berlin \n\nTel.: <a href=\"tel:0049301875400\">030 18754 0 - 0</a>\nE-Mail: <a href=\"mailto:info@rki.de\">info@rki.de</a>\n\nverantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzerinnen und Nutzern verarbeitet werden, sind die Nutzerinnen und Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDen Datenschutzbeauftragten des RKI erreichen Sie unter unserer Postadresse (siehe Ziffer 1) mit dem Zusatz: „An den Datenschutzbeauftragten“ sowie per E-Mail unter <a href=\"mailto:datenschutz@rki.de\">datenschutz(at)rki.de</a>.\n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\nBei der CovApp handelt es sich um eine Web-Anwendung. Die CovApp soll Sie bei der Einschätzung unterstützen, ob ein weiterer Abklärungsbedarf hinsichtlich einer Covid-19-Infektion besteht. Ziel ist es, Sie sicher durch die verschiedenen Angebote der Gesundheitsversorgung zu lotsen und Ihnen ggf. den Weg in Krankenhäuser oder zu Untersuchungsstellen aufzuzeigen. Eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich.\n\n<strong>Es wird ausdrücklich darauf hingewiesen, dass dieses Angebot eine ärztliche Beratung oder Behandlung nicht ersetzt.</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nDas RKI wird beim Betrieb und der Weiterentwicklung der CovApp von der D4L data4life gGmbH, Charlottenstraße 109, 14467 Potsdam, als Auftragsverarbeiter im Sinne des Art. 28 Datenschutzgrundverordnung (DSGVO) unterstützt. Die D4L data4life gGmbH stellt den Server für die Webseite zur Verfügung.\n\nBei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Web-Server der D4L data4life gGmbH übertragen: \n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden, aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich, um Ihnen die Webseite anzuzeigen und die Stabilität und Sicherheit der Webseite zu gewährleisten. Die IP-Adresse wird maximal für einen Zeitraum von sieben Tagen zur Vorbeugung von Missbrauch der Web-Anwendung und/oder Cyberangriffen auf Servern unseres Auftragsverarbeiters D4L data4life gGmbH in Deutschland gespeichert und danach gelöscht. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. e DSGVO i.V.m § 3 BDSG. \n\n<strong> b) Ausfüllen des Fragebogens und Erstellen eines QR-Codes</strong>\n\nDie CovApp enthält Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten. Die Antworten, die Sie auf die Fragen geben, und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden <u>ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) verarbeitet</u>; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server. Die von Ihnen eingegebenen Antworten werden separat und auf Ihrem Endgerät gespeichert.\n\nNach Abschluss des Fragebogens ist es möglich, die von Ihnen gegebenen Antworten und die darauf basierende Handlungsempfehlung in einem QR-Code zusammenzufassen. Auch dies erfolgt rein lokal auf Ihrem Endgerät. Der erzeugte QR-Code enthält nur codierte Antworten der Nutzerin/des Nutzers, sodass für Außenstehende nicht ersichtlich ist, welche Fragen und welche Antworten sich dahinter verbergen. Erst zu einem späteren Zeitpunkt, etwa wenn Sie einen Arzt aufsuchen, ist es Ihnen möglich, den lokal auf Ihrem Gerät gespeicherten QR-Code zu zeigen und die darin enthaltenen Informationen etwa an Ihren Arzt zu übermitteln. Damit wird die Erfassung von erforderlichen Anamnesedaten erleichtert, die medizinische Versorgung spürbar entlastet.\n\nDie Rechtsgrundlage für die in diesen Fällen erfolgende Offenlegung Ihrer personenbezogenen Gesundheitsdaten ist Art. 9 Abs. 2 lit. i DSGVO i. V. m § 22 Abs. 1 Nr. c BDSG bzw. im Falle Ihrer ausdrücklichen – jederzeit widerruflichen – Einwilligung Art. 6 Abs. 1 lit. a und Art. 9 Abs. 2 lit. a DSGVO.\n\nSie können die durch die CovApp auf Ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ anklicken.\n\n<strong> c) Erhebung der Postleitzahl (PLZ) des Aufenthaltsorts und Übermittlung an das Charité Universitätsklinikum Berlin in Kombination mit der Risikoeinstufung</strong>\n\nAm Ende Ihrer Befragung haben Sie die Möglichkeit, freiwillig in die Übermittlung der PLZ Ihres Aufenthaltsorts einzuwilligen. Diese Angabe wird gemeinsam mit der sich aus der Beantwortung der Fragen ergebenden Risikoeinstufung, jedoch ohne die Antworten aus dem Fragebogen, an die Charité Universitätsklinikum Berlin übermittelt. Dadurch können dort wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie gezogen werden. Rechtsgrundlage für die Übermittlung dieses Datums, ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a und Art. 9 Abs. 2 lit. a DSGVO. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt.\n\nFür das RKI sind die Informationen – PLZ und Risikoeinstufung ohne Verknüpfung mit der IP-Adresse – nicht personenbezogen, sondern anonym. Je nach Entwicklung der Situation ist es denkbar, dass die Charité Universitätsklinikum Berlin die so übermittelten Daten Dritten zur besseren Steuerung von Eindämmungsmaßnahmen gegen die Covid-19-Pandemie zur Verfügung stellt.\n\n<strong> d) Mögliche Analyse des Nutzerverhaltens und Fehleranalyse</strong>\n\nFreiwillig können Sie der Analyse Ihres Nutzerverhaltens und der einer Verbesserung des Angebotes dienenden Fehleranalyse zustimmen. Hierfür erscheint zu Beginn des Aufrufs der Webseite ein Cookie-Banner, das Ihre freiwillige Einwilligung (verbunden mit Ihrer IP-Adresse) abfragt. Hierbei spielen Ihre Antworten auf die Fragen keine Rolle. Konkret geht es um die Auswertung der Nutzerdaten zu wissenschaftlichen Zwecken, die sogleich unter aa) erläutert werden, und zur Verbesserung der CovApp, also etwa wie häufig die Möglichkeit der Erstellung und Verwendung des QR-Codes genutzt wird. Vor der Nutzung werden Ihre Daten anonymisiert. Rechtsgrundlage ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO in die Erhebung und Anonymisierung Ihrer personenbezogenen Daten zur Verwendung für die jeweilige Analyse. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt. Ihre Einwilligung umfasst Folgendes:\n\naa) Analyse von Nutzerdaten zu wissenschaftlichen Zwecken und zur Optimierung der Anwendung\n\nDie aus der Analyse Ihrer Nutzung der CovApp gewonnenen anonymisierten Daten unterstützen das RKI u.a. dabei, durch Auswertung von Zeiträumen, Risikofaktoren und Aufenthaltsorten Häufungen zu erkennen. Indem wir ermitteln, an welcher Stelle die Beantwortung der Fragen häufig abgebrochen wird, können wir den Fragebogen optimieren. Diese Analyse ermöglicht wertvolle Rückschlüsse zur Pandemiebekämpfung. Ein Rückschluss auf Ihre Person ist uns anhand der zu Nutzungsanalyse erfassten Daten nicht möglich.\n\nDie Analyse erfolgt mit Hilfe von „Matomo“, einer freien Webanalyse-Software, die keine Daten an Dritte übermittelt. Folgende Daten werden über Matomo erhoben und für die Nutzungsanalyse anonymisiert verarbeitet:\n\n- IP Adresse; \n- Datum und Zeit der Anfrage; \n- Titel der angesehenen URLs, URLs der angesehenen Webseiten, URLs der vorherigen Webseiten (nur innerhalb der App); \n- Bildschirmauflösung, Uhrzeit in der eigenen Zeitzone, Zeit zum Laden der Webseite; \n- Geoinformation: Land, Region, Stadt, Sprache des Browsers, User Agent des Browsers sowie \n- Events: Klick auf “Fragebogen starten”, Klick auf “Fragebogen fortsetzen”, Klick auf “Nächste Frage” bei allen Fragen, Klick auf \"zurück (zur vorherigen Frage)\" bei allen Fragen, Klick auf \"vorhandenen QR Code anzeigen\", Klick auf “QR-Code drucken”, Klick auf “QR-Code löschen”, Klick auf “Ihre Antworten”, Event \"Fragebogen abgeschlossen\", Event \"Fragebogen abgebrochen\". Alle anderen Events, insbesondere Events, die Rückschlüsse auf gegebene Antworten im Fragebogen zulassen könnten, werden nicht erfasst und übermittelt. \n\nbb) Analyse für die Fehlerbehebung\n\nFür die Analyse möglicher Fehler der CovApp verwenden wir „Sentry“, ein Tool, das wir ebenfalls ohne die Möglichkeit einer Offenlegung von Daten an Dritte einsetzen. Folgenden Daten werden für die Fehlerbehebung erhoben: \n- Technische Daten, wie Informationen über das von Ihnen verwendete Gerät und Browser sowie \n- der Zeitpunkt eines möglichen Fehlers bzw. Absturzes des Systems. \nDie o.g. Daten dienen ausschließlich dem Erkennen des jeweiligen Fehlers bzw. Absturzes und der Behebung solcher Probleme. Ein Rückschluss auf Ihre Person ist uns anhand der zur Fehlerbehebung erfassten Daten nicht möglich.\n\n<strong>4. Keine Verpflichtung zur Bereitstellung personenbezogener Daten</strong>\n\nSie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, über die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie können die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen. \n\n<strong>5. Empfänger / Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der CovApp werden personenbezogene Gesundheitsdaten nur dann weitergegeben, wenn der QR-Code wie unter 3.b) beschrieben, entschlüsselt wird.\n\n<strong>6. Dauer der Speicherung / Löschung</strong>\n\nIhre IP-Adresse wird maximal für einen Zeitraum von sieben Tagen zur Vorbeugung von Missbrauch der Web-Anwendung und/oder Cyberangriffen auf Servern unseres Auftragsverarbeiters D4L data4life gGmbH in Deutschland gespeichert und danach gelöscht. Die Speicherung der PLZ verknüpft mit der Risikoeinschätzung erfolgt ebenfalls ohne Personenbezug.\n\n<strong>7. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der CovApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>8. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO),\n- Recht auf Berichtigung (Art. 16 DSGVO),\n- Recht auf Löschung (Art. 17 DSGVO; „Recht auf Vergessenwerden”),\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO),\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO),\n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO).\n\nSie haben zudem das Recht, sich beim Datenschutzbeauftragten des RKI und bei der für das RKI zuständigen Aufsichtsbehörde (Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit (BfDI), Graurheindorfer Str. 153 - 53117 Bonn, +49 (0)228-997799-0) über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt."
  },
  "imprint_content": "<strong>Anbieter</strong>\n<strong>(verantwortlich nach § 5 Abs. 1 TMG, § 55 Abs. 1 RStV, DS-GVO, BDSG)</strong>\nRobert Koch-Institut\nNordufer 20\n13353 Berlin\n\nvertreten durch den Präsidenten\n\n<strong>Kontakt</strong>\nE-Mail: <a href=\"mailto:info@rki.de\">info@rki.de</a>\nTelefon: <a href=\"tel:004930187540\">030 18654 - 0</a>\n\n<strong>Verantwortlich i. S. v. § 55 Abs. 2 RStV</strong>\nPatrick Schmich, Leitung FG21,\nGeneral-Pape-Straße 62-66\n12101 Berlin\n\n<strong>Hosting</strong>\nBei dem Betrieb und der Weiterentwicklung der Web-Anwendung unterstützt uns die D4L data4life gGmbH, Charlottenstraße 109, 14467 Potsdam als Auftragsverarbeiter. Wir haben eine Vereinbarung nach Art. 28 Abs. 3 DS-GVO abgeschlossen. \n\n<strong>Umsatzsteuer-Identifikationsnummer:</strong>\nDE 165 893 43",
  "legal_content": "<strong>Rechtliches</strong>\n\n<strong>Allgemeiner Hinweis</strong>\n\nDiese Web-Anwendung ersetzt keine <strong>medizinische Beratung oder ärztliche Behandlung</strong> und ist weder zur Anwendung für diagnostische oder therapeutische Zwecke bestimmt, noch dient sie der Erkennung, Verhütung, Überwachung, Behandlung oder Linderung von Krankheiten. \nWenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe.\n\n<strong>Haftung für Links</strong>\n\nUnser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Zum Zeitpunkt des Setzens der Links waren auf den externen Webseiten keine Rechtsverstöße erkennbar.\n\n<strong>Urheberrecht</strong>\nDie durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Urhebers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
}
