{
  "label": "Deutsch",
  "keys": {
    "start_legal_paragraph": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
    "data_privacy_content": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DS-GVO </strong>\n(Stand: 1. Mai 2020)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten, die bei der Nutzung der CovApp relevant sind, ist das \n\nBundesministerium für Gesundheit\n53123 Bonn\n\nTel.: <a href=\"tel:+49228994410\">0228-99441-0</a>\nE-Mail: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund(dot)de</a>\n\nverantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzerinnen und Nutzern verarbeitet werden, sind die Nutzerinnen und Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDie Datenschutzbeauftragte der Bundesministeriums für Gesundheit erreichen Sie unter unserer Postadresse (siehe Ziffer 1) mit dem Zusatz: „An die Datenschutzbeauftragte“ sowie per E-Mail unter <a href=\"mailto:DSB@bmg.bund.de\">DSB@bmg.bund(dot)de</a>. \n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nBei der CovApp handelt es sich um eine Web-Anwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Web-Server des Bundesministeriums für Gesundheit übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit der Website zu gewährleisten. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. e DS-GVO i.V.m § 3 BDSG. Die oben genannten Daten werden nach der Verwendung der App nicht längerfristig gespeichert.\n\n<strong> b) Ausfüllen des Fragebogens und Erstellen eines QR-Codes</strong>\n\nDie CovApp soll Sie bei der Einschätzung unterstützen, ob ein weiterer Abklärungsbedarf hinsichtlich einer Covid-19 Infektion besteht. Eine ärztliche Beratung oder Behandlung ersetzt dieses Angebot ausdrücklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich. \n\nDie CovApp enthält Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden <u>ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) verarbeitet</u>; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, für dessen Datenverarbeitung das Bundesministerium für Gesundheit verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und geschützt auf Ihrem Endgerät gespeichert.\n\nMöglich ist es nach Abschluss des Fragebogens, die von Ihnen gegebenen Antworten und weiteren Informationen in einem QR-Code zusammenzufassen. Auch dies erfolgt rein lokal und ohne Datenaustausch mit dem Bundesministerium für Gesundheit. Erst zu einem späteren Zeitpunkt, etwa wenn Sie einen Arzt aufsuchen, ist es Ihnen möglich, den lokal auf Ihrem Gerät gespeicherten QR-Code zu zeigen und die darin enthaltenen Informationen zu übermitteln. Damit wird die Erfassung von erforderlichen Anamnesedaten erleichtert, die medizinische Versorgung spürbar entlastet. \n\nDie Rechtsgrundlage für die in diesen Fällen erfolgende Offenlegung Ihrer gesundheitsbezogenen Daten ist Art. 9 Abs. 2 lit. i DS-GVO i. V. m § 22 Abs. 1 Nr. c BDSG bzw. im Falle Ihrer ausdrücklichen – jederzeit widerruflichen – Einwilligung Art. 9 Abs. 2 lit. a DS-GVO. \n\nSie können die durch die CovApp auf ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ anklicken. \n\n<strong> c) Mögliche Analyse des Nutzerverhaltens und Fehleranalyse</strong>\n\nFreiwillig können Sie der Analyse Ihres Nutzerverhaltens und der einer Verbesserung des Angebotes dienenden Fehleranalyse zustimmen. Hierfür erscheint zu Beginn des Aufrufs der Website ein Cookie-Banner, das Ihre freiwillige Einwilligung (verbunden mit Ihrer IP-Adresse) abfragt. Bei der Analyse spielen die sensiblen Antworten auf die Fragen keine Rolle. Konkret geht es um die Auswertung der Nutzerdaten zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp, also etwa wie häufig die Möglichkeit der Erstellung und Verwendung des QR-Codes genutzt wird. Vor der Nutzung werden Ihre Daten anonymisiert. Rechtsgrundlage ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a DS-GVO in die Erhebung und Anonymisierung Ihrer personenbezogenen Daten zur Verwendung für die jeweilige Analyse. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt. Ihre Einwilligung umfasst Folgendes:\n\naa) Analyse von Nutzerdaten zu wissenschaftlichen Zwecken und zur Optimierung der Anwendung\n\nDie aus der Analyse Ihrer Nutzung der CovApp gewonnenen anonymisierten Daten unterstützen das Bundesministerium für Gesundheit u.a. dabei, durch Auswertung von Zeiträumen, Risikofaktoren und Aufenthaltsorten Häufungen zu erkennen. Indem wir ermitteln, an welcher Stelle die Beantwortung der Fragen häufig abgebrochen wird, können wir den Fragebogen optimieren. Diese Analyse ermöglicht wertvolle Rückschlüsse zur Pandemiebekämpfung. Ein Rückschluss auf Ihre Person ist uns anhand der zu Nutzungsanalyse erfassten Daten nicht möglich.\n\nDie Analyse erfolgt mit Hilfe von „Matomo“, einer freien Webanalyse-Software, die keine Daten an Dritte übermittelt. Folgende Daten werden über Matomo erhoben und für die Nutzungsanalyse anonymisiert verarbeitet: \n\n- IP-Adresse\n- Datum und Zeit der Anfrage\n- Titel der angesehenen URLs, URLs der angesehenen Webseiten, URLs der vorherigen Webseiten (nur innerhalb der App)\n- Bildschirmauflösung, Uhrzeit in der eigenen Zeitzone, Zeit zum Laden der Webseite\n- Geoinformation: Land, Region, Stadt, Sprache des Browsers, User Agent des Browsers \n- Events: Klick auf “Fragebogen starten”, Klick auf “Fragebogen fortsetzen”, Klick auf “Nächste Frage” bei allen Fragen, Klick auf \"zurück (zur vorherigen Frage)\" bei allen Fragen, Klick auf \"vorhandenen QR Code anzeigen\", Klick auf “QR-Code drucken”, Klick auf “QR-Code löschen”, Klick auf “Ihre Antworten”, Event \"Fragebogen abgeschlossen\", Event \"Fragebogen abgebrochen\". Alle anderen Events, insbesondere Events, die Rückschlüsse auf gegebene Antworten im Fragebogen zulassen könnten, werden nicht erfasst und übermittelt\n\nbb) Analyse für die Fehlerbehebung\n\nFür die Analyse möglicher Fehler der CovApp verwenden wir „Sentry“, ein Tool, das wir ebenfalls ohne die Möglichkeit einer Offenlegung von Daten an Dritte einsetzen. Folgenden Daten werden für die Fehlerbehebung erhoben: \n\n- Technische Daten, wie Informationen über das von Ihnen verwendete Gerät und Browser \n- Zeitpunkt eines möglichen Fehlers bzw. Absturzes des Systems\n\nDie o.g. Daten dienen ausschließlich der Kenntnisnahme des jeweiligen Fehlers bzw. Absturzes und der Behebung solcher Probleme. Ein Rückschluss auf Ihre Person ist uns anhand der zur Fehlerbehebung erfassten Daten nicht möglich.\n\n<strong> d) Erhebung der Postleitzahl (PLZ) des Aufenthaltsorts und Übermittlung an das Bundesministerium für Gesundheit in Kombination mit der „Ampelfarbe“ </strong>\n\nIm Rahmen der Weiterentwicklung der CovApp ist geplant, Sie am Ende Ihrer Befragung nach der PLZ Ihres Aufenthaltsorts zu fragen. Diese Angabe wird gemeinsam mit der sich aus der Beantwortung der Fragen ergebenden Risikoeinstufung an die Charité Universitätsmedizin Berlin KdÖR übermittelt. Dadurch können wir wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie ziehen. Rechtsgrundlage für die Übermittlung dieses Datums,  ist Ihre freiwillige und informierte Einwilligung nach Art. 9 Abs. 2 lit. a DS-GVO. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt.\n\nFür das Bundesministerium für Gesundheit ist die Information – PLZ und Risikoeinstufung ohne Verknüpfung mit der IP-Adresse – nicht personenbezogen. Die Information ist somit anonymisiert. Das Bundesministerium für Gesundheit  stellt sicher, dass zu keiner Zeit eine Verknüpfung der IP-Adresse mit der PLZ und der Risikobewertung stattfindet. Je nach Entwicklung der Situation ist es denkbar, dass die Charité Universitätsmedizin Berlin KdÖR die so übermittelten Daten Dritten zur weiteren Bekämpfung der Pandemie zur Verfügung stellt.\n\n<strong>4. Keine Verpflichtung zur Bereitstellung personenbezogener Daten</strong>\n\nSie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, über die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie können die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen. \n\n<strong>5. Empfänger/Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der CovApp werden gesundheitsbezogene Daten von Ihnen offengelegt, wenn Sie vor Ort das Auslesen des QR-Codes ermöglichen. Davon abgesehen erfolgt keine Offenlegung besonderer Kategorien personenbezogener Daten. Für den Betrieb und die Weiterentwicklung der Web-Anwendung unterstützt uns die D4L data4life gGmbH, Charlottenstraße 109, 14467 Potsdam als Auftragsverarbeiter. Wir haben eine Vereinbarung nach Art. 28 Abs. 3 DS-GVO abgeschlossen. Für die Datenverarbeitung verantwortlich bleibt die das Bundesministerium für Gesundheit. \n\n<strong>6. Dauer der Speicherung/Löschung</strong>\n\nIhre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach – soweit Sie zugestimmt haben – nur die zu Zwecken der Pandemiebekämpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet. Die Speicherung der PLZ verknüpft mit der Risikoeinschätzung erfolgt ebenfalls ohne Personenbezug.\n\n<strong>7. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der CovApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>8. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO)\n- Recht auf Berichtigung (Art. 16 DSGVO)\n- Recht auf Löschung (Art. 17 DSGVO; “Recht auf Vergessenwerden”)\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO)\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO) \n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO)\n\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt."
  },
  "imprint_content": "<strong>Herausgeber der Website:</strong>\nBundesministerium für Gesundheit (BMG)\nReferat L7 \"Presse, Internet, Soziale Netzwerke\"\n\nErster Dienstsitz: Rochusstraße 1, 53123 Bonn\nZweiter Dienstsitz: Friedrichstraße 108, 10117 Berlin (Mitte)\n\nTelefon: 030 18441-0 (bundesweiter Ortstarif)\nFax: 030 18441-4900\nE-Mail: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund(dot)de</a>\n\nVerantwortlich und Ansprechpartner: Pressesprecher Hanno Kautz\n\n<strong>Haftungsausschluss</strong>\nDie auf diesen Seiten vorhandenen Links zu Inhalten der Internet-Seiten Dritter wurden durch die Onlineredaktion des BMG nach bestem Wissen und unter Beachtung größtmöglicher Sorgfalt erstellt und ermöglichen lediglich den Zugang zu diesen externen Angeboten. Dabei wurde auf die Vertrauenswürdigkeit dritter Anbieter und die Fehlerfreiheit sowie Rechtmäßigkeit der externen Angebote besonders geachtet.\n\nDa jedoch der Inhalt von Internetseiten dynamisch ist und sich jederzeit ändern kann, ist eine stetige Einzelfallprüfung sämtlicher Inhalte, auf die ein Link erstellt wurde, nicht in jedem Fall möglich. Das BMG macht sich deshalb den Inhalt von Internet-Seiten Dritter, die mit der eigenen Internetpräsenz verlinkt sind, insoweit ausdrücklich nicht zu eigen. Für Schäden aus der Nutzung oder Nichtnutzung externer Angebote haftet ausschließlich der jeweilige Anbieter der Seite, auf die verwiesen wurde.\n\n<strong>Verlinkungsregeln</strong>\n\nWir freuen uns, wenn Sie auf unsere Seite verlinken wollen. Diese Erlaubnis ist jederzeit widerrufbar und gilt nur, wenn Sie die nachfolgenden Regeln einhalten:\n\nDer Hyperlink kann auf die Startseite <a href=\"https://www.zusammengegencorona.de/\">zusammengegencorona.de</a> oder auf eine einzelne Unterseite des Angebots verweisen. Die verlinkte Seite muss jeweils vollständig neu geladen werden und darf nicht in einen Rahmen gesetzt werden.\n\nDie Nutzung des Logos des BMG bedarf einer gesonderten Genehmigung.\n\n<strong>Veröffentlichungsregeln</strong>\n\nEs ist grundsätzlich möglich, kostenlos aus Publikationen und Veröffentlichungen des Ministeriums unverändert und im Sachzusammenhang zu zitieren, soweit eine korrekte Zitierweise und Quellenangabe sichergestellt ist. Die Abdruckgenehmigung enthält nicht etwaige zusätzlich erforderliche Genehmigung auf Grund von Nutzungsrechten Dritter. Soweit notwendig, wurden diese ausschließlich für die Veröffentlichung durch das BMG eingeholt.\n\n<strong>Bildmaterial</strong>\nDas Bildmaterial auf den Internetseiten und innerhalb des Newsletters des BMG ist für das BMG lizensiert. Eine weitere Nutzung und Publikation der Bilder durch Dritte ist nur auf Basis der lizenzrechtlichen Bestimmungen des Urhebers möglich.\n\n<strong>Gesetze und Verordnungen</strong>\nDie in diesem Internetangebot veröffentlichten Rechtsgrundlagen sind sorgfältig zusammengestellt, erheben aber keinen Anspruch auf Aktualität, sachliche Korrektheit oder Vollständigkeit. Eine entsprechende Gewähr wird nicht übernommen. Gesetze und Verordnungen sind nur gültig und finden Anwendung entsprechend ihrer jeweils aktuellen Fassung, die im einschlägigen amtlichen Verkündungsorgan veröffentlicht ist.\n\n<strong>Betrieb</strong>\nD4L data4life gGmbH\n<a href=\"https://www.data4life.care/\">www.data4life.care</a>",
  "legal_content": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. Bei den im Rahmen der Anwendung vorgeschlagenen Handlungsempfehlungen handelt es sich um keine verbindliche Empfehlung, die eine ärztliche Behandlung ersetzt.</p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>"
}
