{
  "label": "English",
  "keys": {
    "start_legal_paragraph": "<strong>This application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</strong>",
    "data_privacy_content": "<strong>Privacy Policy</strong>\n(Status: 1 May 2020)\n\n<strong>1. Controller</strong>\n\nThe provider of the Website and controller of the processing of your personal data relevant to the use of the CovApp is \n\nBundesministerium für Gesundheit (Federal Ministry for Health)\n53123 Bonn\nGermany\n\nTel.: <a href=\"tel:+49228994410\">+49 (0) 228-99441-0</a>\nE-Mail: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund(dot)de</a>\n\nAs long as the data is processed exclusively on the user's device with the help of the installed software, the users themselves are controller.\n\n<strong>2. Data protection officer</strong>\n\nYou can contact our Data Protection Officer via email <a href=\"mailto:DSB@bmg.bund.de\">DSB@bmg.bund(dot)de</a> or our postal address (see 1) with the addition “Die Datenschutzbeauftragt” (German for “Data Protection Officer”).\n\n<strong>3. Which data is processed for which purposes and on which legal basis?</strong>\n\n<strong> a) Visiting the website</strong>\n\nThe CovApp is a web application. When the Web page is called, the following data is automatically transferred to the Web server of the Bundesministerium für Gesundheit:\n\n- IP address of the device used for the retrieval\n- Web address (URL) of the page from which the file was requested (referrer)\n- Date and time of the request\n- Amount of data transmitted\n- Description of the type of web browser used.\n\nThe processing of this browser data, which does not show a clear name of the user, but which nevertheless contains a (pseudonymised) personal reference via the IP address, is technically necessary and is carried out in our legitimate interest in showing you our website and in ensuring the stability and security of the website. The legal basis for this data processing is Art. 6 para. 1 lit. e GDPR and sec. 3 BDSG. The above-mentioned data will not be stored for a longer period of time after use of the app.\n\n<strong> b) Filling out the questionnaire and creating a QR code</strong>\n\nThe CovApp should help you to assess whether there is a need for further clarification regarding a Covid-19 infection. This offer does not replace medical advice or treatment. No directly personalised application or registration necessary to use CovApp. \n\nThe CovApp contains questions about current symptoms, your recent trips and possible interactions. The answers you give to the questions and the automatically displayed recommendations for action depending on your answers are processed exclusively locally on the device you use (smartphone, tablet or PC); at this stage no data is transmitted to the server. Your answers to the questionnaire are stored local and protected on your device only.\n\nIt is possible to summarize the answers and further information you have provided in a QR code after the questionnaire has been completed. This is also done purely locally and without data exchange with the Bundesministerium für Gesunheit. At a later point in time, for example while seeing a physician,it is possible for you to show the QR code stored locally on your device and to transmit the information contained therein. This makes it easier to collect the necessary medical data and noticeably relieves the medical care. \n\nThe legal basis for the disclosure of your health-related data in these cases is Art. 9 para. 2 lit. i GDPR in conjunction with § 22 para. 1 No. c BDSG or, in the case of your expressed consent - which can be revoked at any time - Art. 9 para. 2 lit. a GDPR. \n\nYou can delete the data stored by CovApp on your terminal device at any time by clicking \"Delete answers\" at the end of the questionnaire. \n\n<strong> c) Possible analysis of user behavior and error analysis</strong>\n\nYou can voluntarily agree to the analysis of your user behaviour and the error analysis serving to improve the offer. For this purpose, a cookie banner appears at the beginning of the visit to the website, which asks for your voluntary consent (linked to your IP address). Sensitive answers to the questions are not recorded for the analysis. The analysis is focused on the evaluation of user data for scientific purposes and to improve the CovApp, i.e. how often the possibility of creating and using the QR Code is used. Your data will be anonymised before use. The legal basis for this is your voluntary and informed consent under Art. 6 Para. 1 lit. a GDPR to the collection and anonymisation of your personal data for use in the relevant analysis. You can revoke your consent at any time with effect for the future. The legality of the processing of your data until revocation remains unaffected. Your consent includes the following:\n\naa) Analysis of user data for scientific purposes and to optimize the application\n\nThe anonymised data obtained from the analysis of your use of the CovApp helps the Bundesministerium für Gesundheit to identify “hot spots” by evaluating time periods, risk factors and whereabouts, among other things. By determining at which point the answering of the questions is frequently interrupted, we can optimize the questionnaire.\n \nThis analysis allows valuable conclusions to be drawn for pandemic control. It is not possible for us to draw any conclusions about your person on the basis of the data collected for usage analysis.\n\nThe analysis is carried out with the help of \"Matomo\", a free web analysis software that does not transfer any data to third parties. The following data is collected by Matomo and processed anonymously for the usage analysis: \n\n- IP address\n- Date and time of the request\n- Title of the URLs viewed, URLs of the web pages viewed, URLs of previous web pages (only within the app) \n- Screen resolution, time in your own time zone, time to load the website\n- Geoinformation: country, region, city, browser language, browser user agent \n- Events: click on \"Start questionnaire\", click on \"Resume questionnaire\", click on \"Next question\" for all questions, click on \"go back (to previous question)\" for all questions, click on \"Show previous QR code\", click on \"Print QR code\", click on \"Delete QR code\", click on \"your answers\", event \"questionnaire was completed\", event \"questionnaire was aborted\". All other events, especially events that could allow conclusions to be drawn about given answers in the questionnaire, are not recorded and transmitted. \n\nbb) Analysis for error correction\n\nFor the analysis of possible errors of the CovApp we use \"Sentry\", a tool which we also use without the possibility of disclosing data to third parties. The following information is collected for troubleshooting purposes: \n\n- Technical data, such as information about the device and browser you are using and \n- The time of a possible error or crash of the system. \n\nThe above mentioned data is only used to get information about the respective error or crash and to solve such problems. It is not possible for us to draw any conclusions about your person on the basis of the data collected for troubleshooting purposes.\n\n<strong> d) Collection of the postcode (zip code) of the place of residence and transmission to the Bundesministerium für Gesundheit in combination with the \"traffic light color”</strong>\n\nAs part of the further development of the CovApp, it is planned to ask you for the postcode of your place of residence at the end of your survey. This information will be transmitted to the Charitè Universitätsmedizin Berlin KdÖR together with the risk classification resulting from the answers to the questions. This will enable us to draw valuable conclusions for the further spatial spread of the pandemic. The legal basis for the transmission of this date, is your voluntary and informed consent in accordance with Art. 9 (2) lit. a GDPR. You can revoke your consent at any time with effect for the future. The lawfulness of the processing of your data until revocation remains unaffected.\n\nFor the Bundesministerium für Gesundheit the information - postcode and risk classification without linking to the IP address - is not personal. The information is therefore anonymous. The Bundesministerium für Gesundheit  ensures that the IP-address will not be linked to the postal code and risk classification. Depending on the development of the situation, it is conceivable that the Charité Universitätsmedizin Berlin KdÖR will make the data thus transmitted available to third parties for the further fight against the pandemic.\n\n<strong>4. No obligation to provide personal data</strong>\n\nYou are not obliged to provide personal data beyond the above-mentioned information when using the CovApp. You may use the CovApp to its full extent without giving your consent to analyse the use of the app. \n\n<strong>5. Recipients/categories of recipients of personal data</strong>\n\nAs part of the use of the CovApp, health-related data about you will be disclosed if you allow the QR Code to be read on-site. Apart from this, no special categories of personal data are disclosed. For the operation and further development of the web application, D4L data4life gGmbH, Charlottenstraße 109, 14467 Potsdam supports us as a data processor. We have concluded an agreement in accordance with Art. 28 Para. 3 GDPR. The Bundesministerium für Gesundheit is responsible for the processing of personal data.\n\n<strong>6. Duration of storage/deletion</strong>\n\nYour IP address is automatically anonymised at the end of your session in the CovApp. Thereafter - if you have agreed - only data collected for the purposes of pandemic control, scientific purposes and to improve the app will be processed anonymously. The storage of the postal code linked to the risk assessment is also carried out without reference to persons.\n\n<strong>7. No automated decision-making including profiling</strong>\n\nIn the context of the use and possible analysis of the CovApp, no decision is made solely on the basis of automated decision-making - including profiling - that has legal effect on you or that significantly affects you in a similar way.\n\n<strong>8. Your rights</strong>\n\nIn accordance with the GDPR, you have the following rights with regard to your personal data to the extent permitted by law: \n\n- Right of access (Art. 15 GDPR) \n- Right to rectification (Article 16 GDPR)\n- Right to erasure (Art. 17 GDPR; \"right to be forgotten\")\n- Right to restriction of processing (Art. 18 GDPR) \n- Right to object to processing (Art. 21 GDPR)\n- Right to data portability (Art. 20 GDPR)\n\nYou also have the right to lodge a complaint with a data protection supervisory authority about the processing of your personal data if you believe that the processing of personal data concerning you is unlawful.",
    "imprint_content": "<strong> Publisher of the website: </strong> \n Federal Ministry of Health (BMG) \n Unit L7 \"Press, Internet, Social Networks\" \n\n First office: Rochusstraße 1, 53123 Bonn \n Second office: Friedrichstrasse 108, 10117 Berlin (Mitte) \n\n Telephone: 030 18441-0 (nationwide local rate) \n Fax: 030 18441-4900 \n Email: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund (dot) de</a> \n\n Responsible and contact person: Press spokesperson Hanno Kautz \n\n<strong> Disclaimer </strong> \nThe links on these pages to the content of third-party websites have been created by the online editorial staff of the BMG to the best of their knowledge and with the greatest possible care, and merely enable access to these external offers. Special attention was paid to the trustworthiness of third parties and the accuracy and legality of the external offers.\n\nHowever, since the content of internet pages is dynamic and can change at any time, it is not always possible to check all content to which a link has been created on a case-by-case basis. The BMG therefore expressly does not adopt as its own the content of third-party Internet sites that are linked to its own internet presence. For damages resulting from the use or non-use of external offers, the respective provider of the page to which reference is made is exclusively liable.\n\n<strong> Linking rules </strong> \n\nWe are pleased if you want to link to our site. This permission can be revoked at any time and is only valid if you comply with the following rules:\n\nThe hyperlink can refer to the start page <a href=\"https://www.zusammengegencorona.de/\"> </a> or to a single subpage of the offer. The linked page must be reloaded completely and must not be placed in a frame. \n\nThe use of the BMG logo requires special permission.\n\n<strong> Publishing </strong> \n\nIn principle, it is possible to quote free of charge from publications and papers of the ministry unchanged and in the factual context, provided that a correct citation and indication of source is ensured. The permission to reprint does not include any additional permission required on the basis of third-party rights of use. Insofar as necessary, this was obtained exclusively for publication by the BMG.\n\n<strong> Images </strong> \nThe image material on the internet pages and within the BMG's newsletter is licensed for the BMG. Any further use and publication of the images by third parties is only possible on the basis of the licensing terms of the author.\n\n<strong> Laws and regulations </strong> \nThe legal bases published in this internet offer are carefully compiled, but make no claim to be up-to-date, factually correct or complete. A corresponding guarantee is not assumed. Laws and ordinances are only valid and apply according to their current version published in the relevant official publication.\n\n<strong> Operations </strong> \nD4L data4life gGmbH \n<a href=\"https://www.data4life.care/\">www.data4life.care</a>",
    "legal_content": "<p><strong>Legal notice</strong></p><p>Disclaimer</p><p><strong>General notice </strong></p><p>The use of this app does not replace medical treatment. If you are currently feeling ill, please seek medical treatment immediately. The digital application is not an application that provides diagnostic services. The application serves to simplify the procedures in care. The recommendations for action proposed in the application are not binding recommendations that replace medical treatment.</p><p><strong>Liability for contents </strong></p><p>As a service provider, we are responsible for our own contents according to § 7 (1) TMG (German Telemedia Act). According to §§ 8 to 10 TMG, we, as a service provider, are not obligated to monitor third party information transmitted or stored. Obligations to remove or block the use of information according to general laws remain unaffected.</p><p><strong>Liability for links </strong></p><p>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. </p><p><strong>Copyright</strong></p><p>The contents and works created by the service provider on these pages are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the operator did not create the content on this site, the copyrights of third parties are respected. In particular, content of third parties is marked as such. Nevertheless, should you become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.</p>"
  }
}
